{
  "id": 14,
  "title": "14　一个叫欧维的男人和一个火车上的女人",
  "content": [
    "她穿双红色的鞋，戴硕大的黄色发卡，胸前别着的一枚金色胸针调皮地反射着从车窗投进来的阳光。早晨六点半，欧维刚刚下班，本应该坐上另一班火车回家。但他看见了站台上的她，棕色的头发，蓝色的眼睛，还有悠扬的笑声。于是他又回到火车上，自己都不知道为什么。他从来就不是那种随心所欲的男人，对女人也没什么特别的兴趣。但看到她以后，他感觉自己就像一把走了火的手枪。",
    "他说服一个乘务员借给他一身便服，这样就看不出他是个清洁工了，然后欧维走上前坐在了索雅身边。这是他一生中最出色的决定。",
    "他并不知道该说什么，但这并不成问题。还没等他坐稳，她就愉快地转身面对他，温柔地笑着说了声“你好”。于是他很自然地回了一句“你好”，一点都不牵强。当她看到他的目光落在她膝盖间那堆书上的时候，她热情地把它们举了起来，好让他看清书名。欧维只看明白其中一半单词。",
    "“你喜欢读书吗？”她兴奋地说。",
    "欧维迟疑地摇摇头，但这好像并没有影响她的情绪。",
    "“我太爱读书了！”她说，然后就开始讲述膝盖上所有那些书的内容。欧维意识到，他愿意用余生来倾听她诉说她所热爱的那些事物。",
    "他从没听过如此动人的声音。她说话的样子就像随时都会笑出声。而她笑出声的时候，欧维觉得那笑声像是香槟泡沫发出的声音。他不知道自己该说些什么才不会显得无知而愚蠢，但这个问题显然没有他预料的那么严重。她喜欢说话，而欧维喜欢沉默。欧维后来猜测，这就是大家所谓的互补。",
    "多年以后，她告诉他，她其实觉得他那天在车厢里坐到她身边是件极不寻常的事。他的出现唐突而冒昧，但他有着宽阔的肩膀和坚实的胳膊，把衬衣撑得鼓鼓的。还有温柔的眼神。他倾听她说话，她喜欢逗他发笑。另外，每天早上上学的旅程太漫长，有人做伴怎么说都是让人愉快的补偿。",
    "她学师范专业。每天早上坐火车，几英里后换一列，最后换公车。总而言之，在欧维的反方向上坐一个半小时，直到他们第一次肩并肩走下火车站台，站在她等公交车的车站时，她才开口问他是做什么的。当欧维意识到，要不是因为心脏问题，他已经住到半里地外的军营里时，他不假思索地脱口而出：",
    "“我在那儿当兵。”他说着，模棱两可地挥手一指。",
    "她愉快地点头。",
    "“那我们大概可以在回程的火车上再见喽。我五点回家！”",
    "欧维没有回答。他知道当兵的人不可能五点回家，但显然她不知道。于是他只是耸耸肩，然后她就上车离开了。",
    "欧维知道这一切都很不切实际，但现在又有什么关系。于是他转过身，在一块指示牌上找到他所在的这座学生城——离他家起码两小时车程——中心区域的方向。朝着这个方向迈开脚步，一路走一路问，四十分钟后，他来到学生城里唯一的一家裁缝店跟前，从容地进了门，问那儿能不能熨烫衬衣和裤子，可以的话需要多长时间。“十分钟，要是你愿意等一等的话。”店主回答。",
    "“那我四点来。”欧维说着转身离开。",
    "他原路走回火车站，在候车室的一条长凳上躺下睡了一觉。三点一刻，他又按原路走回裁缝店，裁缝熨衬衣和裤子的时候，他就穿着内裤坐在员工厕所里等，之后又原路走回火车站，与她一起坐了一个半小时火车回到他自己的车站。第二天，他又照做了一遍。第三天也是。第四天，火车站的管理员跑来告诉欧维：他不能像个流浪汉似的在这儿睡觉，希望他能理解。欧维向那人表示他非常理解，但这关系到一个女人。火车站管理员点点头，让他从此以后去行李寄存处睡觉。毕竟，火车站管理员也谈过恋爱。",
    "就这样，连续三个月欧维都做着同样的事。他从来没有开口约她吃饭，最后她终于再也忍不住，决定亲自开口。",
    "“明天晚上八点整，我在这儿等你。我要你穿上西装带我去饭馆。”一个周五的晚上，她下车后直截了当地说。",
    "于是就有了他们的第一次约会。",
    "从来没人问过欧维遇见她之前他是怎么生活的。但要是有人问起，他一定会回答说自己没有生活。",
    "周六晚上，他穿上了父亲的棕色旧西服。肩膀处有些紧。然后，他吃了两根香肠、七个土豆，都是用他那房间里的小灶台烧的，又在房子里四处转悠，弄好了那些阿姨让他修一修的东西。",
    "“你有约会？”他下楼时，阿姨激动地问。她从未见过他穿西装。欧维严肃地点点头。",
    "“嗯。”他说，很难分清那是个词，还是喘气。",
    "老妇人点点头，强忍着笑。",
    "“瞧你这一身打扮，一定是个很特别的人。”她说。",
    "欧维又吸了口气，轻轻点点头。他站到门口的时候，阿姨突然从厨房里激动地喊：",
    "“花，欧维！”",
    "欧维不明就里地从隔墙背后探过头来，盯着她。",
    "“她一定会喜欢花。”阿姨煞有介事地强调。",
    "欧维咳嗽一声，关上大门。",
    "他穿着那件紧身棕色西服和那双新擦亮的皮鞋，站在火车站旁，等了足足一刻钟。他对迟到的人总是心存怀疑。欧维的父亲常说不要相信总是迟到的人。“如果守时都做不到，你还能指望他做什么更重要的事情？”在铁道上班的时候，当那些大摇大摆迟到个三四分钟打卡的人若无其事地经过时，他总是这么说。就好像铁道没别的什么正经事可做，每天早上都会在那等他们。",
    "所以欧维在火车站等候的那十五分钟，每一分钟都让他有些恼火。然后恼怒渐渐转化成焦虑，他开始确信索雅只是在耍他。他一生从没像现在这样觉得自己好傻，她当然不想和他约会，他想什么呢？这个念头一旦扎了根，羞愧就如同熔岩一般在他心里往上涌，他好想把花往最近的垃圾箱里一扔，头也不回地离开这里。",
    "事后他也无法解释究竟是什么让他留了下来。或许他觉得约定就是约定，也或许是出于别的原因，说不清道不明的原因。",
    "他当时当然不知道，他的一生将有多少个一刻钟要用来等待她，要是他父亲知道了，一定会气坏的。但当她身着一条印花长裙和一件红得让欧维不得不挪动一下脚步的羊毛衫出现时，欧维当即决定，她不守时的毛病也可以原谅。",
    "花店里的女人问过他“想要什么”。他说这算什么该死的问题。话说她才是那个卖花的，而他是买花的，而不是相反。女人对这话有些反感，但最后还是问收花的人对颜色有没有什么偏好。“粉红色。”欧维确凿地回答，但其实他并不知道。",
    "如今，她穿着这件鲜红的羊毛衫站在火车站外，快乐地把他的花捧在胸口，让周围的世界都失了色。",
    "“它们真美。”她真诚的笑声让欧维忍不住低下头去踹一脚砾石。",
    "欧维对下馆子一点都不在行。他从来都不理解，明明可以在家吃饭，人们为什么还要花大把的钱上饭店。他对高档家具和美味佳肴一窍不通，而且他完全明白自己对交谈这档子事也一样。但现在这种情况下，他想，既然他已经垫了肚子，不管怎么样他都能让她先点餐，然后从菜单上点个最便宜的菜。这样的话，她要是向他提问，至少他不用满嘴食物无言以对。他觉得这是个好主意。",
    "她点菜的时候，侍应生满脸谄媚地笑。欧维很清楚他和饭店里的其他食客看到他们进来时都在想什么，因此欧维觉得自己很蠢。大抵是因为他也这么想。",
    "她激动地讲述着自己的学习生涯，她读的那些书，看的那些电影。她看着欧维的时候，他有生以来第一次觉得自己是世界上唯一的男人。而欧维还是那个实事求是的欧维，他无法再坐在这儿假装下去。于是他清清嗓子，振作起来，就在此时此地对她道出了真相。他不是当兵的，实际上他只不过是个心脏不好的列车清洁工，他之所以撒谎，不外乎就是想和她一起坐火车。他理所当然地以为，这是他们最后一次共进晚餐，他这样的骗子不配和她坐在一起吃饭。讲完之后，他把餐巾往餐桌上一放，掏出钱包来准备付钱走人。",
    "“对不起。”他羞愧地嘀咕着，轻踹着椅子腿，直到终于蹦出几个几乎难以识别的词来：",
    "“我只是想知道做你的眼中人是什么感觉。”",
    "他站起身时，她伸过手来放在他的手背上。",
    "“我还从来没听你一口气说过这么多话。”她笑道。",
    "他叨咕着什么：不行，现在这样或许挺好，但这改变不了事实。他就是个骗子。但她求他坐下的时候，他还是一屁股坐回了椅子上。她没有像他以为的那样生气，反而笑了起来。最后她说，其实识破他一点都不难：他从来不穿军装。",
    "“另外，谁都知道士兵是不可能每天五点准时回家的。”",
    "这么说吧，欧维没俄罗斯间谍那么谨慎，伪装得不够好，她补充说。但她估计他一定有自己的理由。她喜欢他倾听自己说话的样子，也喜欢逗他笑。她说，对于她，这就足够了。",
    "然后她问他这辈子到底想做些什么，有没有什么梦想，无论是什么。而他不假思索地回答说想要造房子。设计构造，画图纸，计算出使之屹立不倒的最好方法。这下，她没有像他以为的那样笑起来，她火了。",
    "“那你为什么不去做？”她问。",
    "这问题欧维一时半会儿真找不到好答案。",
    "周一，她带了几本工程学位函授课程的宣传册到他家。和欧维住在同一套房子里的老阿姨无比惊讶地看着眼前这个美丽的年轻女子迈着自信的脚步走上楼梯。然后她拍拍欧维的背，说他买的那些花真是世界上最值当的投资。欧维也不得不同意这一点。",
    "他上楼来到自己房间时，她已经坐在他的床上。欧维闷闷不乐地双手插兜站在门口，她看着他笑了。",
    "“我们算在一起了吗？”她问。",
    "“当然，可以这么说吧。”他回答。",
    "然后他们就在一起了。",
    "她把宣传册递给他。课程需要两年时间，事实证明，欧维曾学到的关于房子的一切可能并没像他以为的那样荒废掉。或许他并不是一个传统意义上的好学生，但他理解数字，还了解房子，这就够了。六个月后，他通过一门考试。之后又是一门。然后还有一门。这之后他在建筑工程公司找了份工作，一干就是三分之一个世纪。工作努力，从无病假，还贷缴税，自食其力。还在郊外的树林里买了一栋新建成的联排别墅。她想结婚，欧维就求婚。她想要孩子，孩子可以有，欧维想，要住在联排别墅区内，和别的孩子一起，这个他们知道。",
    "不到四十年之后，房子周围已经没有什么树林，只有其他房子。一天她躺在医院的病床上握着他的手，让他不要难过。一切都会好起来。她说起来容易，欧维想，胸口满是愤怒和悲伤。但她只是把头靠在他的胳膊上，喃喃地说“一切都会好的，亲爱的欧维”。然后小心翼翼地把食指裹进他的掌心，慢慢闭上眼睛，离开了这个世界。",
    "欧维握着她的手坐了几个钟头，直到医院的工作人员跑来，温和而谨慎地向他解释，他们必须抬走她的尸体。于是欧维从椅子上站起来，自顾点点头，去殡仪馆填了些表格。周日是她的葬礼。周一他按时上了班。",
    "要是有人问起，他会说，在她之前，他没有生活。之后也没有。"
  ]
}