{
  "id": 19,
  "title": "19　一个叫欧维的男人和一只本来就不成样子的猫",
  "content": [
    "欧维看看猫，猫看看欧维。欧维不喜欢猫，猫也不喜欢欧维。欧维知道。连恩斯特都不喜欢欧维，欧维也根本不喜欢恩斯特，但恩斯特还算是欧维所见过的猫中他最不讨厌的一只。",
    "而这只猫真的一点都不像恩斯特，欧维承认。都一样自命不凡，但他认为这是猫的共性。它又瘦又小，完全可以看作一只大老鼠。一夜之间好像又掉了许多毛——如果有可能的话。",
    "“我跟猫相处不来，我都跟你说了，女人！”欧维昨天一遍又一遍试图说服帕尔瓦娜。",
    "然后他对她喊，除非欧维死了，不然猫休想住在他家里。",
    "如今他坐在那儿，看看猫，猫也看看他。而欧维一点要死的迹象都没有。真烦人。",
    "那天晚上，猫咪恬不知耻地爬上床，躺到欧维身边，把欧维弄醒了五六次。欧维把他踹到地上，把它也弄醒了五六次。",
    "现在，六点不到一刻钟，欧维起床，看到猫坐在厨房中央，一脸欧维欠钱的表情。欧维同样怀疑地瞪着猫，就像猫刚摁了他的门铃，爪子下面还按着一本圣经，对欧维说“准备迎接耶稣的到来”。",
    "“我猜你肯定想吃东西了。”最后欧维开口说。",
    "猫没有回答。它只是用嘴蹭蹭肚子上的斑点，百无聊赖地舔舔脚丫。",
    "“但这个家里没人能像顾问一样无所事事地等煮熟的麻雀飞进嘴里。”欧维咄咄逼人地用食指指着猫，来明确他在跟谁说话。",
    "看上去，猫就像要冲欧维吹个粉色大泡泡似的。",
    "欧维站在厨房操作台前，煮上咖啡，看看钟，看看猫。离开医院之后，帕尔瓦娜连夜找了个做兽医的熟人。兽医将其诊断为“严重冻伤和营养不良”。然后他给欧维开了一长串注意事项：要吃点什么以及怎么照顾，仿佛这猫是个沙发，而欧维就是猫咪修理厂。",
    "“我可不是什么猫咪修理厂。”欧维向猫咪声明。",
    "猫咪没有回答。",
    "“你在这儿，只是因为那个孕妇无理取闹。”欧维穿过客厅，朝着窗户冲帕尔瓦娜家点点头。",
    "猫看上去正忙着努力舔自己的眼睛。",
    "欧维冲它举起四个小袜子——兽医给他的。猫崽子最需要的显然是运动，实际上，欧维觉得这他倒可以帮上忙。他寻思，只要能让爪子们远离欧维的墙纸，越久越好。",
    "“穿上，我们好出门。已经迟到了。”",
    "猫咪磨磨叽叽地站起身，迈着扭捏的大方步向门口走，就像在走红地毯。一开始它对袜子有些迟疑，但欧维粗暴地给它的每只爪子套上去的时候，也没有遭遇不必要的反抗。套完袜子，欧维站直身子，上下打量。他摇摇头。",
    "“穿袜子的猫，这怎么可能自然。”",
    "猫咪自己站在那儿，好奇地端详着自己的新扮相，反倒突然洋洋自得起来，就像它要端起手机自拍上传博客似的。欧维穿上蓝色外套，双手威严地往兜里一插，冲门点点头。",
    "“你总不能在这儿臭美一整个早晨吧，快，出去。”",
    "这样，欧维早晨的社区巡逻头一遭有了个伴。他踹踹写着“社区内禁止车辆通行”的标牌。伸手指了指不远处从雪堆里探出一截的小标牌，上面写着“社区内禁止遛宠物”。欧维煞有介事地告诉猫，这块牌子是他当社区委员会会长的时候竖的。",
    "“这儿还是没什么秩序。”欧维又说，继续朝车库走。",
    "猫看上去就像随时要撒尿似的。",
    "欧维走上前，摇摇车库的门把手。他检查了垃圾房和自行车棚。猫咪在他身后迈着六十公斤重的缉毒犬才有的自信步伐。欧维自然而然地开始怀疑，是不是这种自知之明的严重缺失导致猫咪丢掉了尾巴和半身的毛发。当猫咪在垃圾房里对有机垃圾箱里一袋垃圾散发出来的味道过分着迷时，欧维就用脚撵它，把它轰开了。",
    "“躲开点，你他妈不能吃垃圾！”",
    "猫瞅着欧维，但是没说话。欧维刚一转身，猫咪就跑到路边积雪覆盖的草地上，在欧维竖的牌子上撒起尿来。",
    "欧维到街尽头多转了一圈。在安妮塔和鲁尼的家门口，他捡起一截烟头。他在指尖把它翻来调去。那个开斯柯达的公务员开着车在社区里乱转，就好像这儿是他的地盘。欧维咒骂一声把烟头塞进口袋。",
    "回家以后，欧维开了一罐吞拿鱼放到厨房地板上。",
    "“好吧，要是我把你饿死，日子肯定不好过。”",
    "猫直接在罐子里吃鱼。欧维站在操作台前喝咖啡。吃喝完之后，欧维把杯子和空罐子一起放进水池里洗了，然后取出来晾干。看欧维晾干一个空罐子，猫看上去很费解，但它没问出口。",
    "“我有任务在身，所以我们不能在这儿坐一整天。”欧维收拾完以后说。",
    "对欧维来说，他可能是被迫暂时和这只小妖孽同居的，但他可不能因此把这只野生动物独自留在家中，于是猫得跟着。尽管就猫咪坐萨博时该不该垫报纸这个问题，他们产生了分歧。欧维先把猫摁在了两篇娱乐新闻上，猫马上非常反感地用后腿把报纸踹到了地上，然后舒适地往柔软的坐垫上一躺。欧维用力一把揪着猫的后脖颈把它拽了起来，对此猫报以不怎么被动的攻击型唬叫，而欧维扯了三篇文化新闻和书评垫在猫下面。与此同时，猫咪投来恼怒的目光，但之后却出人意料地坐了上去，还很安静，只是有些伤心地看着窗外。欧维觉得自己终于在对决中取得胜利，满意地点点头，把萨博挂上挡，转上大路。就在这时，猫咪缓慢而刻意地用三根脚爪在报纸上撕开一道大口子，透过口子，两个前爪都伸到了坐垫上，同时充满挑衅地瞪着欧维，像是问：“这下你拿我怎么办吧？”",
    "欧维一脚急刹车踩停萨博，猫向前飞出，鼻子撞上了仪表盘，然后他看看猫，就像在回答：“这么办！”之后，一路上猫都没看欧维一眼，兀自蜷在座位一角，愤愤地用一个爪子揉鼻子。但趁欧维在花店里，它把方向盘、安全带和整个车门内侧舔了个遍。",
    "当欧维捧着花回来，发现车里沾满了猫的口水后，他愤怒地冲猫竖起了食指，就好像这食指是一把锋利的弯刀。紧接着猫就在他的弯刀上咬了一口。于是，接下来一路上，欧维都拒绝和猫咪说话。",
    "到教堂墓园以后，以防万一，欧维把剩下的报纸卷成一根大棒，三下五除二地把猫撵下了车。他又从后备箱里取出花，用钥匙锁上萨博，绕着它转了一圈，把所有的车门检查了一遍。猫坐在地上，抬头看着他。欧维看都不看它一眼，迈步走过。",
    "他们一起爬上教堂后山坡上冻硬了的砾石路，迂回穿过积雪，来到索雅跟前。欧维用手背清理掉墓碑上的雪，晃一晃手中的花。",
    "“我带来了一些植物，”他低声说，“粉红色的，你会喜欢。他们说这花在室外会冻死，但这只是为了骗我买更贵的花。”",
    "猫咪一屁股坐在雪地里。欧维板起脸看看它，又转向墓碑。",
    "“嗯……对了，这是猫崽子。它和我们住一起了。差点在我们家门口冻死。”",
    "猫咪看上去有些不乐意。欧维清清嗓子。",
    "“它来的时候就这模样。”他突然辩解道，分别朝猫和墓碑点了点头。",
    "“不是我弄成这样的，它本来就不成样子。”他对索雅再三解释。",
    "墓碑和猫都一言不发地待在他身边。欧维瞪着自己的鞋子看了好一会儿，嘟囔了一声。单膝跪到雪地上，又抹去一些雪，谨慎地把手搭在墓碑上。",
    "“我想你。”他喃喃地说，眼眶中飞快地闪过一丝光芒。他感到手臂触碰到了什么柔软的东西。过了好一会儿，他才明白，是猫咪小心翼翼地把头埋在了他的掌心里。"
  ]
}