{
  "id": 22,
  "title": "22　一个叫欧维的男人和车库里的人",
  "content": [
    "欧维和猫沉默着坐在萨博里，车停在了医院入口外面的装卸区。",
    "“别摆出一副好像错都在我的样子。”欧维对猫说。",
    "猫回敬他的眼神，好似失望，而非埋怨。欧维瞪着窗外。他可能也颇有同感。",
    "他不是故意要回医院这儿坐着的。他恨死医院了，现在倒霉催的他不到一周来了三回。但这回，他没有送人来。说心里话，他觉得自己是被非法挟持来的。",
    "这一天，从开始就邪了门。",
    "一大早欧维和猫就出门进行每日一次的小区巡逻，发现有人撞倒了“社区内禁止车辆通行”的标牌。欧维从指甲缝里刮掉白油漆，嘴里喷的脏话让猫咪都有些挂不住。在安妮塔和鲁尼的房子边，欧维发现了沿路的烟头。之后，欧维一肚子火，不得不额外又逛一圈，就为了冷静冷静。他回来的时候，猫坐在雪地里，哀怨地看着他。",
    "“不是我的责任。”欧维嘟囔一声，走进储藏室。",
    "他出来的时候，手上拿着雪铲，走到房子中间的道路上，站在那儿任蓝色外套随着呼吸上下起伏。他望着安妮塔和鲁尼的房子，牙咬得咯咯直响。",
    "“那家伙老了又不是我的责任。”他更坚定地说。",
    "猫看上去并不接受这样的解释，欧维举起铲子指着它。",
    "“你以为这是我第一次跟政府打交道？你以为鲁尼的事儿就这么了结了？没完！还要申诉，再立案，讨论，权衡，一大堆官僚主义的狗屁事！你懂吗？你以为很快就能解决，其实得折腾几个月甚至几年！你以为，就因为那个老家伙成了窝囊废，我就会老老实实地守在这儿？”",
    "猫没有回答。",
    "“你懂吗？你不懂！”欧维吆喝一声转过身。",
    "他迈步时，感觉到背后猫的目光。",
    "好吧，实话说，虽然这真不是欧维和猫咪现在把萨博停在医院门口的原因，但至少直接关系到为什么那个穿大号绿色风衣的女记者出现在欧维家门口时，他会站在那儿铲雪。",
    "“欧维？”她在他背后问，就好像担心自从上次打扰之后他换了身份。",
    "欧维继续铲雪，完全没有搭理她的意思。",
    "“我只是想问几个问题……”她试探道。",
    "“到别处问去，这儿没你什么事。”欧维回答，继续朝四面八方扬着雪，那架势，很难说他是在铲还是在挖。",
    "“但我只是想……”她说，话音未落，欧维和猫咪就已经走进房子，把门甩在她脸上。",
    "欧维和猫蹲在门厅里等她离开。但她没走。她开始一边敲门一边喊：“你可是个英雄啊！”",
    "“这女人整个就是一神经病。”欧维对猫说。",
    "猫不作评价。",
    "那个女记者一直敲着门，嗓门还越喊越大，欧维不知所措起来，于是他打开门，把食指放在嘴上嘘她，就好像紧接着就要提醒她这里是图书馆似的。",
    "她满脸堆笑地朝他挥舞着什么东西，欧维本能地以为是某种照相机，或者别的东西。如今这该死的社会，哪儿那么容易认清相机长啥样。",
    "然后她试着挤进门厅。他大概不应该这么做。",
    "欧维伸出一只大手条件反射地把她推出门槛，她差点大头冲下扎进雪地里。",
    "“我什么都不要。”欧维说。",
    "她重新站稳，一边朝他挥舞起照相机，一边嚷嚷。欧维也没听进去。他看着照相机就像看着什么武器，然后他决定走为上策。这人完全不可理喻。",
    "于是，猫和欧维一起迈出家门，上锁，以最快速度直奔停车场。女记者小跑着跟在后面。",
    "好吧，说真的，这显然也不是欧维现在坐在医院门口的理由。但帕尔瓦娜一刻钟后牵着三岁女孩来敲欧维家的门却没人应答，与此同时，她听见从停车场传来说话声，这可跟欧维为什么坐在医院门口大有关系。",
    "帕尔瓦娜和三岁女孩来到停车场上，看见欧维站在自己紧锁的车库门外，手插口袋。猫咪站在他脚边，看上去一脸愧疚。",
    "“你干吗？”帕尔瓦娜问。",
    "“没什么。”欧维说，他和猫同时低头看柏油路面。车库里有人敲门。",
    "“怎么回事？”帕尔瓦娜惊讶地看向车库门。",
    "欧维看上去突然对脚下的某一小块柏油产生了浓厚兴趣，而猫像是马上就要吹起口哨开溜。",
    "车库里又开始敲门。",
    "“喂？”帕尔瓦娜朝里面高声问道。",
    "“喂？”车库门回答。",
    "帕尔瓦娜瞪大眼睛。",
    "“老天爷……欧维，你在车库里关了个人？”她边喊边拽住欧维的胳膊。",
    "欧维没有回答。帕尔瓦娜摇晃他，就像想从他身上晃下椰子来。",
    "“欧维！”",
    "“对对！但我真不是故意的。”他嘟囔着甩开她的手。",
    "帕尔瓦娜摇摇头。",
    "“不是故意的？”",
    "“是啊，不是故意的。”欧维说，就好像讨论可以到此结束了。",
    "他发现帕尔瓦娜显然在等他详细解释，于是挠挠头叹了口气。",
    "“她，好吧，是个什么记者。我真没想把她关起来，我想关我自己的猫来着。但她就这么跟进去了，所以就变成现在这个样子了。”",
    "帕尔瓦娜开始按摩自己的太阳穴。",
    "“我受不了了……”",
    "“你不乖。”三岁女孩说着朝欧维晃晃食指。",
    "“喂？”车库门说。",
    "“没人！”欧维高声回答。",
    "“我听见有人！”车库门说。",
    "欧维深深叹了口气，无奈地看着帕尔瓦娜，就好像下一秒要嚷道：“你听见没有，如今连车库门都这么跟我说话。”",
    "帕尔瓦娜挥手让他靠边站，她走到门口，凑过脸去小心翼翼地敲敲门，对面也敲门回应，就好像期待着他们可以用摩丝密码交流。帕尔瓦娜咳嗽一声。",
    "“你为什么要和欧维说话？”她用比较保守的词汇问。",
    "“他是一个英雄！”",
    "“一个……什么？”",
    "“哦，对不起。是这样的，我叫莱娜，在地方报纸工作，我想采……”",
    "帕尔瓦娜惊讶地看看欧维。",
    "“英雄是怎么回事？”",
    "“她满口胡言！”欧维辩解道。",
    "“他救了一个滚下站台的男人！”车库门高声宣布。",
    "“你确定找的就是这个欧维？”帕尔瓦娜说。",
    "这话显然冒犯了欧维。",
    "“啊哈。就是说这个欧维当不成英雄，是吧。”他嘟囔道。",
    "帕尔瓦娜将信将疑地觑着他。三岁女孩试图揪住猫咪剩下的那一小截尾巴，嘴里激动地叫着“咪咪”。咪咪显然不为所动，一个劲往欧维腿后躲。",
    "“你干什么了，欧维？”帕尔瓦娜从车库门口退回两步，低声而坚定地说。",
    "三岁女孩绕着他的脚脖子追猫。欧维盘算着该怎么处置他的手。",
    "“哦，我从铁轨上拽上来个领带男，这没什么好小题大做的。”他嘀咕道。",
    "帕尔瓦娜强忍着不笑出声。",
    "“也没什么好拿来当笑话的。”欧维郁闷地说。",
    "“不好意思。”帕尔瓦娜说。",
    "车库门喊了一声，听上去像：“喂？你们还在吗？”",
    "“不在！”欧维冲它喊。",
    "“你为什么那么恼火？”车库门问。",
    "欧维开始踌躇起来，朝帕尔瓦娜靠过去。",
    "“我……我不知道该拿她怎么办好。”他说。要不是帕尔瓦娜，肯定以为他眼神里还透着些许恳切。",
    "“我不想把她一个人和萨博关在一起！”他严肃地小声嘀咕。",
    "帕尔瓦娜点头，对眼前的不幸表示同情。欧维无奈地伸出一只手来调解三岁女孩和猫咪之间的关系，以防他鞋子周围的形势失去控制。三岁女孩看着像要把猫咪压扁，而猫咪看着像要去警察局指证三岁女孩。欧维一把抱住三岁女孩，她于是欢笑起来。",
    "“你们来这儿到底要干吗？”欧维边问边把怀里欢笑着的一团像一袋土豆一样递给帕尔瓦娜。",
    "“我们要赶公车去医院接帕特里克和吉米。”她回答。",
    "她看到，听见她说“公车”，欧维的腮帮子尴尬地抽搐了一下。",
    "“我们……”帕尔瓦娜又开了口，若有所思。",
    "她看看车库门，又看看欧维。",
    "“我听不见你们说什么！大声点！”车库门高声道。",
    "欧维马上退开两步。帕尔瓦娜冲他得意地笑，就像刚解开了个字谜。",
    "“听着，欧维！这样如何，你开车送我们去医院，我帮你处理这个记者！”",
    "欧维抬起头，完全不为所动。他真心不想再回那个医院。帕尔瓦娜摊开双手。",
    "“不然，我就跟这个记者说，我有一两个关于你的故事要讲。”她说着冲他扬了扬眉毛。",
    "“故事？什么故事？”车库门喊，又开始激动地敲打起来。",
    "欧维看看车库门，有些泄气。",
    "“这是威逼利诱。”他对帕尔瓦娜说。",
    "帕尔瓦娜愉快地点头。",
    "“欧维打了小糗！”三岁女孩边说边冲着猫咪点头，她显然认为，对上次不在场的所有人，大概都要进一步解释下欧维对医院的抵触情绪。",
    "猫咪看上去好像不太明白她的意思。但假设那个小丑跟这个三岁女孩一样招人烦，猫咪倒并不觉得欧维打人这事儿有什么负面影响。",
    "“威逼利诱，我可不吃这套！”欧维坚决地说，并指指帕尔瓦娜，表示讨论到此为止。",
    "因此欧维现在坐在了医院门外。猫的表情像在控诉欧维背信弃义，因为他居然让它一路都跟三岁女孩一起坐在后座上。欧维调整了座位上的报纸。他觉得自己被耍了。帕尔瓦娜说她会“处理”那个记者的时候，他大概没想明白自己究竟指望一个怎样的具体结果。当然，他也不会要求帕尔瓦娜把她变成一团云雾，或者一铲子把她抡倒，再驮到沙漠里埋了。",
    "但事实上，帕尔瓦娜打开车库门后，递给记者一张名片并告诉她：“给我打电话，我们聊聊欧维的事。”这算是哪门子处理？说实话，欧维觉得这样处理不了任何事情。",
    "但为时已晚。他现在还是等在了医院门口，一周之内第三次，真要命。这不是威逼利诱，是什么？",
    "另外，还有这只猫在欧维身边送上埋怨的眼神。这眼神中，总有些东西让欧维不由地想起索雅曾经看着他的样子。",
    "“他们不会来接鲁尼的。他们说会来，但办理的过程起码得花上几年。”欧维对猫说。",
    "或许他是在对索雅说，或许是对他自己，他也不知道。",
    "“至少你别再这么顾影自怜了。要不是我，你就去和那个小伙子住一块儿了，这样的话，你仅有的那截尾巴也剩不了多少了。想想吧你！”他厉声教训猫，试着转移话题。",
    "猫翻了个身，背对欧维，以睡觉表示抗议。欧维又朝窗外张望了一下。他很清楚那个三岁女孩根本不过敏。他知道这是帕尔瓦娜编出来的，好让他收留这只猫崽子。",
    "他可他妈不是什么老年人。"
  ]
}