{
  "id": 3,
  "title": "3　一个叫欧维的男人拉着拖斗倒车",
  "content": [
    "欧维掀开窗前的绿色碎花窗帘——多年来，妻子一直念叨着说要换掉。他看到一个矮个儿黑发的女人，显然是外国人，三十来岁。她站在那儿暴跳如雷地冲一个年龄相仿的金发瘦高个儿盲流比画着手势，那人卡在一辆小得过分的日本车里，车后挂一拖斗，正剐蹭着欧维家的排屋外墙。",
    "盲流装模作样地打些小手势，想让那个女人明白事情没有看上去那么简单。而女人用不怎么小的手势想要回应，很可能问题就出在这个白痴的瘦高个儿身上。",
    "“这到底……”欧维隔着窗玻璃还没把话喊完，拖斗的一个轮子已经碾进了他的花坛。",
    "他扔下“实用”箱，攥紧拳头。几秒钟后，他的大门嗖的一声开了，就像怕欧维破门而出自动打开似的。",
    "“你们到底在搞什么名堂？”欧维冲着黑发女人吼。",
    "“是呀，我也想知道！”她吼着回答。",
    "欧维愣了几秒钟。他瞪着她。她也瞪着他。",
    "“社区内禁止车辆通行！你看不懂瑞典语标牌呀？”",
    "那个小个子外国女人朝他迈了一步，直到这时，欧维才注意到，她要不是怀孕已久，就是被欧维归为少数极端肥胖症患者的那类人。",
    "“又不是我在开车！”",
    "欧维默默瞪了她几秒钟。然后他朝那个盲流转过身，那人刚从日本车里挤出身来，双手愧疚地举在空中。他穿针织衫，小身板很缺钙的样子。",
    "“你又是谁？”欧维问。",
    "“是我开的车。”盲流兴高采烈地点头。",
    "他怎么也得有两米高。欧维总是本能地对所有一米八五以上的人心存怀疑。经验告诉他，长成这样，血液很难抵达大脑。",
    "“哦？真有这么回事？看起来不像呀！”目测比他矮半米的黑发孕妇边冲盲流吼着，边用双手手心拍着他的胳膊。",
    "“这又是谁？”欧维瞪着他问。",
    "“这是我太太。”盲流礼貌地点头。",
    "“还不知道能维持多久呢。”她愤愤地说，大肚皮上下颤动。",
    "“没看起来那么容易……”盲流想发言，却立即被她打断。",
    "“我说向右！而你还是接着向左倒车！你根本没听！你从来不听！”",
    "然后她滔滔不绝地讲了半分钟，据欧维猜测，她讲的应该是脏话词汇发达的阿拉伯语。",
    "金发盲流只是冲她点头，面带无法形容的和谐笑容。就是这种笑容让老实人想抽和尚嘴巴，欧维心想。",
    "“嘿，算了吧。只不过是个小意外，我们能解决！”她终于歇火后，他嬉皮笑脸地对欧维说。",
    "然后他满不在乎地从口袋里取出一个圆盒，搓了手球那么大一团唇烟塞进嘴唇。看上去就像他想在欧维背上来一巴掌。",
    "欧维瞪了盲流一眼，好似盲流刚蹲下在欧维的汽车引擎盖上拉了泡屎。",
    "“解决？你都钻我花坛里了。”",
    "盲流看了看拖斗的轮子。",
    "“这也不能算花坛吧？”他一脸无所谓地笑着，用舌尖调整了一下唇烟的位置。",
    "“这就是花——坛！”欧维一口咬定。",
    "盲流点点头，低头看看地，抬头看看欧维，就像欧维在跟他开玩笑似的。",
    "“别逗了，这不是只有土吗？”",
    "欧维的额头纠结起来，眉头皱得更紧。",
    "“这！是！花！坛！”",
    "盲流疑惑地猛抓头皮，唇烟碎屑钻进了凌乱的刘海。",
    "“但这不是寸草不生着吗……”",
    "“我的事儿你管不着，就是别碰我的花坛！”",
    "盲流飞快地点点头，现在他显然着了慌，不想再进一步惹恼眼前这个陌生人。于是他转身面对自己的太太，仿佛期待她的救援。她看上去完全没那个意思。盲流又看向欧维。",
    "“孕妇，你知道的。荷尔蒙作祟……”盲流试着咧嘴。",
    "孕妇没有咧嘴，欧维也没有。她交叉着双臂，欧维双手叉着腰。盲流显然不知道该拿他的大拳头怎么办，于是他略带羞涩地把它们在身侧来回地甩，就像它们是布片缝的，可以随风飘荡。",
    "“我再试试，这就去。”他最后说，再次冲欧维一脸无辜地笑笑。",
    "欧维瞪着他的眼神可一点都不无辜。",
    "“社区内禁止车辆通行，挂着牌呢。”",
    "盲流倒退一步，一个劲点头。小跑几步，再次把自己特大号的身躯挤进那辆特小号的日本车里。“老天爷。”欧维和那个疲惫的孕妇异口同声地念叨道。这倒让欧维减轻了些许对她的恶意。",
    "盲流朝前开了几米，欧维清楚地看见他没有把拖斗摆正。紧接着盲流又开始倒车，撞上了欧维的信箱，拖斗的边缘把绿色的铁皮整个掀起一块来打了个对折。",
    "“别……哎……”欧维长吁一口气，冲上前一把扯开车门。",
    "盲流再次愧疚地举起双手。",
    "“我的错！我的错！对不起，后视镜里看不见信箱，你知道的。带着拖斗开车太难了，从来不知道该往哪儿打方向……”",
    "欧维狠狠地在车顶上捶了一拳，吓得盲流身体一弹，脑门子撞上了车门框。欧维把脸紧贴过去，话传到盲流的耳管之前都来不及接触空气。",
    "“你给我出来！”",
    "“什么？”",
    "“我说你给我出来！”",
    "盲流略带惊恐地看看欧维，但似乎又不敢开口问为什么。只好钻出车来老老实实地站在一边，像个被罚站的小学生。欧维朝着排屋之间自行车棚和停车场的方向，指了指。",
    "“去，找个不挡道的地方站好。”",
    "盲流困惑地点点头。",
    "“老天爷。找个截了肢的白内障患者来倒这个拖斗都能比你强。”欧维一边坐进车里一边嘟囔道。",
    "怎么能不会倒带拖斗的车呢？他心想，先搞清左右再反着拧能有多难？这帮人到底怎么活下去？",
    "还是自动挡，当然啦，他心想。不用猜就知道。这些蠢蛋恨不得压根儿别开自己的车，欧维一边想着一边挂上前进挡开始向前开。如今的车最好都能自己上路。跟机器人似的。现在的人都不需要学侧方移位，这都搞不懂能拿驾照吗？啊？欧维才不信呢。欧维甚至高度怀疑连这都搞不懂的人是不是该给他选举权。",
    "他向前开车直到拖斗摆直，然后他像所有即将带着拖斗倒车的文明人一样，挂上了倒车挡。日本车立马无耻地咆哮起来。欧维愤懑地在车座上四下张望。",
    "“这是怎么……你干什么，吵什么呢？”他边冲仪表盘喊，边拍着方向盘。",
    "“我说你给我停下来！”他怒气冲冲地对不停闪烁着的红灯吼。",
    "就在此刻，盲流出现在车身一侧，小心翼翼地敲敲车窗。欧维摇下窗，没好气地看看他。",
    "“只不过是倒车雷达在响。”盲流点头。",
    "“这我当然知道！”欧维嘘道。",
    "盲流清清嗓子。",
    "“这车有点特别，我是想，要是你需要的话，我可以跟你解释一下使用规则或者……”",
    "欧维哼了一声。",
    "“我又不是白痴！”",
    "盲流使劲点头。",
    "“不是不是，当然不是。”",
    "欧维瞪着仪表盘。",
    "“现在它在干吗？”",
    "盲流热情地点头。",
    "“它在测算电瓶还剩多少电。你知道的，从电动机切换到汽油发动机之前都要测一下的。你知道的……这是辆油电混合的……”",
    "欧维没有搭腔。他只是摇上了车窗。盲流半张着嘴站在车外。欧维先瞄一眼左侧后视镜，又看一眼右侧后视镜。然后他开始倒车，日本车还在惊恐地尖叫，拖斗精准地停在他的房子和盲流与孕妇的房子之间。",
    "他下车把钥匙扔给盲流。",
    "“倒车雷达加停车辅助系统加摄像头什么的一大堆。需要这些个东西来倒车的人，照我说，一开始就不应该挂着拖斗嘛。”",
    "盲流只是嬉皮笑脸地点头。",
    "“谢谢帮忙。”他喊，仿佛欧维接连羞辱他十分钟那事儿没发生过似的。",
    "“还倒车，换了我都不许你倒带。”欧维边回答，边经过他身边。",
    "孕妇仍在一边袖手旁观，但看上去已经没那么生气了。",
    "“谢谢！”她呼了一嗓子。欧维经过的时候，她挂着一脸扭曲的微笑，欧维觉得她是在使劲忍着不笑。",
    "她有一双欧维见过的最大的棕色眼睛。",
    "“在这个社区里，我们是不在住宅区范围内开车的，这个规矩你们怎么都得接受。”他回答。",
    "她的表情看上去就像听出他把“接受”念成了“接嗖”但没有指出来似的。欧维哼一声，急转身朝自己家走去。",
    "在房子和他的独立储藏室之间，他停下脚步。就像他这样年龄的男人经常做的那样，使劲皱起鼻子，整个上半身跟着同时蜷缩起来。接着他屈膝，把整个脸凑到铺路石上，不管需不需要，他总是每两年把这些铺路石换一次。他又闻了闻，自顾自点头，起身。",
    "黑发孕妇和盲流看着他。",
    "“尿！这儿到处都是尿！”欧维怒道。",
    "他冲铺路石比画了一下。",
    "“哦……好吧……”黑发女人说。",
    "“不好！这他妈一点都不好！”欧维回答。",
    "然后他走进自己的房子，关上房门。",
    "他在门厅里的凳子上坐下，一直坐到他可以冷静地干点别的。“要命的女人。”他心想。连杵在眼前的标牌都看不懂，她和她那一大家子来这儿到底干什么？社区内禁止车辆通行，地球人都知道。",
    "欧维站起身，脱下蓝色外套挂到衣架上，挂在他太太那一片外套的海洋中，又冲着紧闭的窗户念叨了一句“白痴”，以防万一。然后他站到客厅中央，抬头望着天花板。",
    "他不知道自己在那儿站了多久。他沉浸在自己的脑海中，就像在迷雾中飘浮。他从来不是做白日梦的人，但最近他的脑子里就像有什么东西纠结了起来。他越来越难以集中注意力，这他一点儿都不喜欢。",
    "门铃响起时，他就像从温暖的梦乡中惊醒一般。他用力揉揉眼睛，环顾四周，仿佛生怕被人窥见似的。",
    "门铃又响了一声。欧维转过身瞪着门，就好像它干了什么难以启齿的勾当。他朝门厅走了两步，发现自己的身体僵硬得像干石膏。他不知道是地板还是自己在嘎吱作响。",
    "“又怎么了？”还没等门开，他就先问，就像门得先回答问题似的。",
    "“又怎么了？”他猛一拉门，喊道，用力之猛，刮得门前一个三岁小女孩惊恐地向后一仰，一屁股坐在了地上。",
    "她身边站着个七岁的女孩，看上去完全被吓坏了。两个女孩全是黑发，眨着欧维见过的最大的棕色眼睛。",
    "“啊？”欧维说。",
    "七岁女孩一脸战战兢兢。她伸手递上一个塑料盒。欧维勉为其难地接在手里。热乎乎的。",
    "“饭！”三岁女孩乐呵呵地喊，一边飞快地站起身。",
    "“藏红花，还有鸡肉。”七岁女孩点头，显然更谨慎地看着他。",
    "欧维疑惑地打量着她们。",
    "“你们是在卖吃的？”",
    "这话看上去惹恼了七岁女孩。",
    "“我们住在这儿！”",
    "欧维沉默了几秒钟，然后点点头。就像他有可能会把这个前提作为一种解释一样。",
    "“啊哈。”",
    "三岁女孩甩着连体衣偏长的袖子，满意地点点头。",
    "“妈妈说你很‘恶’！”",
    "欧维一脸茫然地望着这个口齿不清的小不倒翁。",
    "“什么？”",
    "“妈妈说你看上去肚子很饿，所以我们得给你晚饭吃。”七岁女孩怒气冲冲地纠正。“我们走，娜萨宁。”她边说边紧紧拉住三岁女孩的手，狠狠瞪了欧维一眼转身就走。",
    "欧维从门缝里探出头，目送她们离开。女孩们跑进家门的时候，他看到那个黑发孕妇站在那儿冲他笑。孕妇还挥了挥手。欧维关上房门。",
    "他又站在门厅里，瞪着手里装着藏红花鸡肉饭的盒子，就像瞪着一盒硝化甘油。然后他走进厨房把盒子放进冰箱。并不是因为他习惯了吃陌生的外国小孩留在楼梯口的食物，而是，欧维家没人浪费粮食。这是原则。",
    "他走进客厅，把手插进口袋，抬头望着天花板。在那儿站了好一会儿，寻思着哪种混凝土膨胀螺栓最合适。直站到两眼眯缝得疼。他低下头，有些困惑地看了一眼自己变了形的腕表，又看看窗外，突然意识到天色已晚，他无可奈何地摇摇头。",
    "天黑以后是不能钻洞的，这谁都知道。那样的话，他还得点上所有的灯，这样就不知道这些灯什么时候才熄灭了。他可不愿意便宜了电力公司。想让电费再那么跑上几千克朗，门都没有。",
    "欧维收拾起“实用”箱，抬到楼上的大厅里。从小厅的暖气片后拿出阁楼的钥匙。回大厅伸手够阁楼的门板，放下悬梯。爬上阁楼把“实用”箱放回厨房椅背后，那些厨房椅是他太太逼他扛上去的，因为她说它们太吵。它们根本不吵，欧维知道，这只是太太想买新椅子的借口。仿佛这就是生活的本质，买厨房椅去饭店吃饭就能生生不息了。",
    "他下楼来，把阁楼的钥匙放回小厅的暖气片后。“悠着点。”他们对他说。一群三十岁出头捣鼓电脑不喝普通咖啡的公子哥儿。一个没人会倒拖斗车的社会，就是这么帮人居然跟他说不需要他了。这合适吗？",
    "欧维回到楼下的客厅，打开电视。并不是因为现在有什么想看的节目，但他又不愿意孤零零地瞪着白墙像个白痴似的发一晚上呆。他从冰箱里拿出外国食品来，直接用叉子在塑料盒里吃。",
    "他五十九岁。现在是周二晚上，他退订了所有报纸杂志，熄灭所有的灯。",
    "明天得装上那个钩子。"
  ]
}