{
  "id": 1,
  "title": "1　一个叫欧维的男人买了个不是电脑的电脑",
  "content": [
    "欧维五十九岁。开萨博。看到不顺眼的人，他会像见了贼一样指指点点，食指宛如警用手电——他就是这种人。他站在一家商店的柜台前——就是那种开日本车的人卖白色连接线的店。欧维瞪着店员看了半天，才冲他挥舞起一个中等大小的纸盒。",
    "“啊哈！这玩意儿是不是就是那个‘挨拍的’？”欧维饶有兴致地问。",
    "店员是个BMI指数个位数的年轻人，看上去有些慌张。他显然是在极力克制从欧维手里飞夺纸盒的冲动。",
    "“是的，没错。iPad。你最好还是别拿手里晃了，不然……”",
    "欧维瞄着纸盒，就像这是世上最可疑的纸盒。就像纸盒骑着个小电驴、穿条运动裤才喊了欧维一声“哥们儿”就想要向他兜售一块手表似的。",
    "“啊哈！那么说这是台电脑喽？”",
    "店员点头。但迟疑了一下，又飞快摇起头来。",
    "“算是……也不是，那啥，它就是个iPad。有人管它叫平板，也有人叫它上网本。各有各的叫法……”",
    "欧维看着店员，就像店员刚刚那番话说反了似的。",
    "“啊哈！”",
    "店员一脸困惑地点点头。",
    "“是……呀。”",
    "欧维又摇晃起纸盒来。",
    "“那这玩意儿好不好，这个？”",
    "店员挠挠头皮。",
    "“好。这个……你的意思是？”",
    "欧维叹了口气，开始放慢语速。一字一顿，仿佛这场谈话的困难在于店员重听。",
    "“好……不……好？这台电脑好不好？”",
    "店员挠挠下巴。",
    "“那啥……好……这个非常好……但还得看你想要什么样的电脑了。”",
    "欧维冲他瞪大眼。",
    "“我要一台电脑！一台普通的电脑！”",
    "两个男人之间沉默了一会儿。店员清了清嗓子。",
    "“哦，那啥，这其实并不是一台普通的电脑。你大概是想要……”",
    "店员卡了壳，显然他是想找个能跟眼前这个男人扯上关系的词。然后他又清清嗓子说：“……一台笔记本？”",
    "欧维一个劲儿摇头，并且凶巴巴地探身到柜台上。",
    "“不要，我他妈不要那个。我要一台电脑！”",
    "店员点头表示理解。",
    "“笔记本也是电脑。”",
    "欧维没好气地瞪着他，激动地用警用手电指着柜台。",
    "“这我当然知道！”",
    "店员点头。",
    "“好吧……”",
    "又是沉默。跟发生在两个突然发觉自己忘带手枪的枪手之间的那种沉默也没太大差别。欧维瞪着纸盒看了好一会儿，就像他在等它发表什么声明。",
    "“键盘藏哪儿了？”他嘟囔道。",
    "店员在柜台边缘蹭了蹭手掌，紧张地把重心从一只脚挪到另一只脚。年轻店员意识到自己要比预期多费好多工夫的时候一般都会这么做。",
    "“对，那啥，它本来就没有键盘。”",
    "欧维扬起眉毛。",
    "“啊哈！这个肯定得另买吧？又他妈得坑好多钱！”",
    "店员又蹭了蹭手掌。",
    "“不是……其实……是这样：这台电脑没有键盘。一切都是在屏幕上控制的。”",
    "欧维疲惫地摇摇头，就像他刚刚目睹店员把玻璃柜的外侧舔了一遍。",
    "“但我总得有个键盘呀。这你该明白吧？”",
    "店员深深叹了口气，持续的时间至少可以数到十。",
    "“好吧，我明白。但这样的话，我想你要的就不是这台电脑了。我想你要的应该是一台MacBook。”",
    "欧维的表情透露出他可能并没有完全信服。",
    "“一台MacBook？”",
    "店员充满期待地点点头，就像刚经历了一场销售生涯中的重大突破一样。",
    "“对。”",
    "欧维狐疑地皱起眉头。",
    "“是不是大家都在谈论的那个该死的阅读器？”",
    "这次店员叹气的时间足够朗诵一篇史诗。",
    "“不是。MacBook就是……就是……笔记本。带键盘的。”",
    "“啊哈！”欧维脱口而出。",
    "店员点头，蹭手掌。",
    "“嗯。”",
    "欧维环顾一下商店，又晃了晃手里的纸盒。",
    "“那它们好不好？”",
    "店员冲着柜台低下头，看上去他正努力克制挠破自己脸颊的冲动。然后他又突然露出充满正能量的微笑，豁然开朗起来。",
    "“对了，让我看看我的同事是不是已经搞定他的客户了，我好让他过来给你演示一下！”",
    "欧维看了看腕表，摇摇头。",
    "“有些人，除了杵在这儿等一整天，还有别的事要做，你知道的！”",
    "店员飞快地点点头，然后消失在柜台后。过了一会儿，他跟一个同事一起回来。同事看起来很高兴，就像那些入行不久的人常表现出来的那样。",
    "“你好！我能帮你什么忙吗？”",
    "欧维挑衅地把警用手电摁在柜台上。",
    "“我要一台电脑！”",
    "同事不再那么高兴。他给之前那个店员使了个眼色，暗示他“你会有报应的”。",
    "“好的。一台电脑，对吧。那我们就先从我们的便携式电脑部开始吧。”同事无精打采地说，并向欧维转过身。",
    "欧维瞪着他。",
    "“跟你说！我知道什么是笔记本！你不用跟我说什么便携式！”",
    "同事无助地点点头。他背后，之前那个店员嘟囔道：“我受不了了，吃午饭去了。”",
    "“午饭？如今人的脑子里也就这么点破事。”欧维哼了一声。",
    "“什么？”同事说着又转过身来。",
    "“午——饭！”欧维一字一顿地说。"
  ]
}