{
  "id": 23,
  "title": "23　一个叫欧维的男人和一辆一去不返的公车",
  "content": [
    "“每个人都必须知道他在为什么奋斗。”这显然又是谁说过的话。至少这是索雅曾经从她的哪本书上读给欧维听的。欧维不记得是哪本，这女人身边总有那么多书。她在西班牙就买了一大包，尽管她连西班牙语都看不懂。“我一边学一边读呗。”她说。就好像这很正常。欧维说，他自己脑子里那些事还想不过来，哪有工夫去读别的笨蛋在动什么脑筋。索雅笑着拍拍他的脸颊，这倒让欧维无言以对。",
    "于是，他扛着都快撑破了的书袋子上了大巴。经过司机的时候，他闻到一股酒味，但他以为在西班牙大家都这样，便客随主便了。他坐在座位上，索雅把他的手掖在自己肚子上，他第一次也是最后一次感觉到宝宝蹬腿。然后他起身上厕所，走到中途，大巴颠簸起来，蹭上了高速路边的护栏，之后，突然一阵寂静。就像时间自己深吸了一口气。接着，玻璃炸得四分五裂，金属板无情地嘶叫扭曲，背后的汽车猛烈地撞了上来。",
    "所有那些尖叫，他永远不会忘记。",
    "欧维翻滚着，只记得肚子先着地。他惊恐地眨着眼，在一堆喧闹的躯体中寻找她的踪影，但她不见了。他挣扎着向前，顾不上头顶暴雨般落下的玻璃碎片，但就像被隐形的野兽困住了一般。就好像恶魔伸出魔爪，一把将他强摁在地上，予以无情羞辱。在他有生之年的每一个夜晚，这种感觉与他形影不离：彻底的无助。",
    "第一周，他每时每刻都坐在她的床边，直到护士坚决地用手强行拉他去洗澡更衣。所到之处，人们都对他投来怜悯的目光并送上“同情的慰藉”。一个医生用冷漠而专业的语气告诉欧维“做好她再也不会苏醒的准备”。欧维把这个医生推出了门。一扇紧锁的门。",
    "“她还没有死！别搞得像她已经死了一样！”欧维在走廊里咆哮。",
    "之后，医院里再也没人敢这样跟他说话。",
    "第十天，电台里说这是几十年来最糟糕的暴风雨天气，伴着窗外风雨交加的响动，索雅的眼睛艰难地睁开一条细缝，看见欧维后，她把手伸向他，把手指钻进他的掌心。",
    "然后她又睡了一整夜。醒来的时候，她请求护士告诉她发生的一切，但欧维坚持认为应该由他来说。他用沉着的嗓音对她讲述事情的起因经过，自始至终抚摸着她的双手，就像它们非常非常冰冷。他告诉她，司机如何一身酒气，大巴如何蹭上护栏，后面的车如何撞上来。橡胶燃烧的味道，震耳欲聋的撞击。",
    "还有那个从不曾来临的孩子。",
    "她哭了。一种久远的、难以慰藉的恸哭钻刺着、撕扯着他们的内心，久久不息。时间、悲怆和愤懑交织着，凝聚成一片更漫长的黑暗。此时此刻，欧维知道，他永远不会原谅自己当时没坐在座位上守护着他们。他知道这种痛苦将在心里永存。",
    "但如果让黑暗赢了这场战争，她也就不再是索雅了。一天早上，欧维也不知道是意外后的哪一天，她简单明确地表示想接受物理康复治疗。她的每一个动作都牵动着欧维，就像他自己的脊椎如困兽般在尖叫，她把自己弱小的头靠在他的胸口，低声说：“不管忙着生存还是死亡，欧维。我们都必须继续走下去。”",
    "于是，他们就这么做了。",
    "几个月里，欧维见到了不计其数的穿白衬衫的人。他们坐在各种有关部门的浅色木制办公桌背后，好像有无尽的时间来指导欧维为了各种目的填写各种表格，却没有时间讨论帮助索雅尽快康复的实际措施。",
    "某个政府机关派了个女人到医院来，匆匆忙忙地解释，说可以安排索雅去为“类似情况”设立的“疗养院”。她完全理解欧维“难以承受”这样“日复一日的艰辛生活”。她没有明说，但言下之意昭然若揭。她不认为欧维会愿意留守在太太身边。“就目前的情况而言”，她一直重复着这句话，并时不时谨慎地冲床头点点头。她对欧维说话的方式，就好像索雅根本不在房间里。",
    "欧维这次当然打开了门，但出去的是她。",
    "“我们只有一个地方要去，那就是我们自己的家！我们住的地方！”欧维冲着走廊里吼，出于极度挫折和愤怒，他朝门外扔了一只索雅的鞋。",
    "然后，他不得不出门问那些险些让鞋砸中的护士有没有看见鞋去哪儿了。这在他的怒火上又浇了把油。于是，意外以后，他第一次听见索雅发出笑声。那种自然流露，就像完全无法压抑的可能，就像她被自己的笑声压得直不了身。她笑啊笑啊，直到那些韵母洒了一墙一地，就像他们打算推翻时空的定律。这让欧维觉得，胸口慢慢从地震后房子的残骸中浮了出来，再次为他的心跳提供了空间。",
    "他回到排屋的家中，改造了整个厨房，把旧的操作台拆掉，新装了更矮的。他甚至搞到了一个特殊的灶台，并重修了所有门框，又在每道门槛前安装了坡道。出院之后的第二天，索雅就回到了她的师范学院。第二年春季，她参加了毕业考试。报纸上登了一则教师职位招聘启事，那个单位是城里最声名狼藉的学校，那些班级，任何正规教育出身并且脑子上各个零部件都正确安装了的老师，都不会主动请缨接管。那是在多动症这个名词发明之前的多动症患儿班。“这些男孩和女孩完全没有希望，”校长本人在面试上疲惫地承认，“这不是教学，而是收容。”索雅理解这种心情。该职位只收到一份申请——她让这些男孩和女孩读起了莎士比亚。",
    "其间，欧维总是憋着满腔的怒火，索雅偶尔不得不请他夜晚离家片刻，以免破坏家具。看着他双肩背负着摧毁的欲望，总让她感到无尽痛苦。他想摧毁那个司机、那家旅行社、高速公路边的护栏、酿酒师，所有的一切。一拳又一拳，直到所有的浑蛋倒地。这就是他的欲望。他把愤怒发泄在储藏室里，发泄在车库里，播撒在小区巡逻沿途的地面上，但这还不够。最后，他开始把愤怒发泄在写信上。他给西班牙政府写信，给瑞典政府、警察、法院写信。但没人愿意承担责任，没人关心。他们的回答只是照搬规章制度或推卸给其他政府职能部门。一副事不关己的姿态。当政府拒绝改建索雅所在学校的楼梯时，欧维写信申诉了几个月。他投诉到报社，尝试起诉。作为一个被剥夺父亲身份的人，他把所有仇恨都切切实实地迁怒于那些人。",
    "但所到之处，他总在穿白衬衫、表情严峻而自以为是的那些人跟前碰壁。他们不可一世。他们不仅有国家撑腰，他们就是国家。最后一次申诉遭遇驳回。之后，再也无门上诉。抗争到此为止，因为这是那些白衬衫的决定，而欧维永远不会原谅他们。",
    "欧维做的一切，索雅都看在眼里。她知道他的苦衷，所以就任由他去抗争，去愤怒，让所有的怨恨以某种方式在某个地方找到出口。但某个五月的夏夜傍晚，空气里预示着即将到来的盛夏模样，她来到他身边，轮椅在身后的地板上留下浅浅印记。他坐在厨房桌边写信，她从他手里拿走了钢笔，把手滑向他，把手指钻进他粗糙的掌心。又将额头轻柔地靠在他的胸口。",
    "“够了，欧维。别再写信了，家里的生活装不下你这些信了。”",
    "接着，她抬起头，小心翼翼地用手抚摸着他的脸颊，笑了。",
    "“够了，亲爱的欧维。”",
    "欧维照办了。",
    "第二天早上，欧维在黎明时分起床，开着萨博来到她的学校，亲手为她建造了政府拒绝修建的残疾人坡道。之后，在欧维记忆中，每个晚上回家后，她都要瞪着燃满热情的双眼给他讲那些男孩女孩的事。他们由警察护送来上课，下课离开时已经可以背诵四百年前的古诗。他们让她落泪，也让她欢笑，让她的歌声在夜晚的排屋四壁间回荡。欧维从来搞不懂这些满嘴破句的小无赖，这他承认。但为了他们对索雅所做的一切，他发自内心地喜欢他们。",
    "每个人都必须知道他在为什么奋斗，他们这么说。她为了一切的美好而奋斗，为了她从未降生的孩子，而欧维为了她而奋斗。",
    "因为，这世界上，只有她值得他去奋斗。"
  ]
}