{
  "id": 27,
  "title": "27　一个叫欧维的男人和一场驾车练习",
  "content": [
    "他们住在这片联排别墅住宅区的四十年里，时不时有些不识相的新邻居斗胆跑来问索雅：到底发生了什么事让欧维和鲁尼之间产生了那么深的隔阂？为什么两个老朋友忽然之间反目成仇？",
    "索雅总是会非常冷静地说，其实一点都不复杂。事情很简单，两个男人携家带口搬进各自房子的时候，欧维开萨博96，鲁尼开沃尔沃244。几年后，欧维买了一辆萨博95，鲁尼买了一辆沃尔沃245。三年以后，欧维买了一辆萨博900，而鲁尼买了辆沃尔沃265。接下来的十年里，欧维又买过两辆萨博900，然后就是一辆萨博9000。鲁尼又买了一辆沃尔沃265，之后是一辆沃尔沃745，但几年后，他又回归轿车车型，搞了一辆沃尔沃740。就这样，欧维又买了一辆萨博9000，而鲁尼则转投沃尔沃760，在这之后，欧维又搞了一辆萨博9000，而鲁尼换成了涡轮增压的沃尔沃760。",
    "然后有一天，欧维去车行转了一圈，看看新发售的车型萨博9-3，当晚他回家以后，就得知鲁尼买了一辆宝马。“一辆宝——马！”欧维冲索雅吼道，“跟一个买宝马的人他妈怎么讲道理？啊？”",
    "这很可能不是两个男人闹翻的全部理由，索雅总这么解释。能理解的人自然理解，不理解的也就没有必要再解释下去了。",
    "大多数人当然永远不会理解，欧维总是这么认为。反正大家对什么是忠诚也已经一无所知。如今车只不过是一种交通工具，而道路只是两点之间乱七八糟的连接线。欧维窃以为，这就是交通一团糟的原因。要是人们稍微担心一下自己的车，就不会开得跟脑子有病似的了，他眼见帕尔瓦娜把他铺在座位上的报纸推开的时候，心里这么想。她不得不把驾驶座推到最后才把自己怀孕的肚皮挤上车，然后又把座位拉到最前端才够到方向盘。",
    "驾车练习开始并不顺利。或者，说得更准确一些，一开始，帕尔瓦娜打算手拿一罐汽水上车。这个太不应该了。然后，她开始调欧维的电台来“找个有意思的频道”。这个也不太应该。",
    "欧维从地上捡起报纸，在手里卷成纸棍，开始紧张地在掌心拍打起来，像是激情版的减压球运动。她握住方向盘，就像瞪着个新生儿一样瞪着仪表盘。",
    "“我们怎么开始？”终于答应交出汽水之后，她激动地高呼。",
    "欧维叹了口气。猫坐在后座上，看上去就像急切地渴望知道怎么绑安全带。",
    "“踩住离合器。”欧维没好气地说。",
    "帕尔瓦娜在座位周围张望了一圈，就像在找什么东西，然后她满脸堆笑地看看欧维。",
    "“哪个是离合器？”",
    "欧维一脸不可思议的表情。",
    "“哦……老天爷，你不会不知道吧？”",
    "她又在座位周围找了一圈，转身朝向靠背上安全带的插口，就好像她能在那儿找到离合器。欧维抚住额头，帕尔瓦娜的表情一下子阴沉起来。",
    "“我不是跟你说我要考自动挡的驾照吗？为什么逼我开你的车？”",
    "“因为你得考个正经的驾照！”欧维还嘴，把“正经”两字念得就好像自动挡驾照根本不是驾照，而自动挡的车也根本不是车一样。",
    "“别冲我嚷嚷！”帕尔瓦娜嚷嚷道。",
    "“我没嚷嚷！”欧维嚷了回去。",
    "猫在后座上缩成一团，显然不想掺和进来。帕尔瓦娜双臂一插，板着脸冲窗外白眼。欧维又开始有节奏地在掌心反复敲打着纸棍。",
    "“最左边的踏板是离合器。”他终于没好气地说道。",
    "在一口气吸得太深，不得不停下来休息一会儿再接着喘气之后，他继续说：",
    "“中间那个是刹车。最右边是油门。你慢慢抬起离合器，直到车子启动，加油，松离合，走起。”",
    "帕尔瓦娜显然把这话当成是道歉，于是点点头，振作精神，把住方向盘，发动汽车，照他的话做起来。萨博猛地向前一冲，卡了一下，然后咆哮一声朝访客停车场扎了过去，差那么一毫就径直撞上了另一辆车。欧维拉住手刹，帕尔瓦娜松开方向盘，惊声尖叫着用双手捂住眼睛，直到萨博终于猛烈地晃动着急停下来。欧维大喘粗气，就像拉手刹之前被迫经历了一场军事障碍训练。他的脸抽搐得就像有人往他眼睛里喷了柠檬汁。",
    "“我现在怎么办？”看到萨博离前车的后保险杠只有两厘米时，帕尔瓦娜惊呼道。",
    "“倒车，挂倒挡。”欧维从紧咬的牙缝里挤出这句话来。",
    "“我差点就撞上那辆车了！”帕尔瓦娜大呼小叫起来。",
    "欧维沿着引擎盖看过去，脸上的表情突然平静下来。他转过身，煞有介事地对她说：",
    "“没事，是辆沃尔沃。”",
    "他们花了一刻钟才从停车场开出来上了大路。帕尔瓦娜用一挡在大路上跑得整辆萨博跟要炸了似的。欧维让她换挡，她说不知道该怎么换。此刻猫咪在后座想方设法要打开车门。",
    "他们到达第一个红灯的时候，一辆高大的城市吉普——前座上坐着两个剃着光头的年轻人——停在他们身后，离他们的保险杠非常近，欧维确信回家后都能从车漆上找出车牌号来。帕尔瓦娜紧张地朝后视镜里瞟了一眼。城市吉普轰了轰油门，就像表了个态。欧维转身从后窗望出去。两个男人脖子上布满了文身，就像城市吉普还不够证明他们都长了榆木脑袋。",
    "绿灯亮起，帕尔瓦娜松开离合器，萨博干咳一声，仪表盘上的一切一齐变暗。帕尔瓦娜紧张地旋转点火的钥匙，它却只发出一阵揪心的震颤。发动机大吼一声，干咳，又灭了。光头文颈男们按按喇叭。其中一个做了个手势。",
    "“踩下离合器，多给点油门。”欧维说。",
    "“我踩着呢！”她回答。",
    "“你完全没踩。”",
    "“我当然踩了！”",
    "“这可是你在嚷嚷。”",
    "“我他妈才没嚷嚷呢！”她嚷嚷道。",
    "城市吉普又按起了喇叭。帕尔瓦娜踩下离合器，萨博倒了几厘米，撞上了城市吉普的车头。文颈男这下按住喇叭没松手，就像按着个防空警报。",
    "帕尔瓦娜绝望地又拧了一把钥匙，当然再次遭遇无情的熄火。这时，她突然双手一甩，把脸埋到手心里。",
    "“我的那个老天爷……你这就哭上了？”欧维脱口道。",
    "“我他妈才没哭！”她大喘一口气，眼泪全飙在仪表盘上。",
    "欧维往后一靠，低头端详自己的膝盖，拇指按着纸棍的边缘。",
    "“就是，这实在是太难了，你明白吗？”她呜咽着，绝望地把额头靠在方向盘的边缘，那架势恰似指望方向盘是柔软且毛茸茸的。",
    "“我这不是怀孕了吗！”她大吼一声，仰起头看着欧维，就像这都是他的错。",
    "“我就是有点紧张！一个要命的孕妇有那么一点紧张，就没人能该死地理解一下？”",
    "欧维在副驾驶座上不安地扭动着身子。她用紧握的拳头在方向盘上捶了几下，嘟囔着就是想“喝口该死的汽水”。然后她有气无力地把双臂往方向盘上方一趴，把脸埋在袖子里，又开始哭起来。",
    "他们身后的城市吉普把喇叭摁得就像他们把车停在了一艘芬兰渡轮的引擎盖上。此刻欧维身上起了某种反应，技术上称之为“回火”。他推开车门，下车，大步绕到城市吉普旁边，一把拉开前座车门。",
    "“你从没当过新手还是怎么着？”",
    "司机还没来得及回答。",
    "“你个该死的狗杂种！”欧维径直冲着光头文颈男的脸大吼，唾沫飞溅到座椅上。",
    "文颈男还没来得及回答，欧维也不等他作声，一把抓起那个年轻人的衣领，用力一拽，力道之大让那人的身体不由自主地就从车里翻了出来。他是个浑身肌肉的大块头，少说也有一百公斤，但欧维握着他衣领的铁腕纹丝不动。文颈男自己也被这个老男人的握力惊呆了，都没有想起来反抗。他把这个三十五岁上下的年轻人举在城市吉普一侧，愤怒在目光中熊熊燃烧，车壳都开始嘎吱作响。他把食指竖在光头正中央，眼睛离文颈男近得都能感觉到彼此的鼻息。",
    "“再摁一次喇叭就是你在地球上做的最后一件事。听明白了吗？”",
    "文颈男匆匆瞥了一眼车里与他一样肌肉发达的同伴，又看看吉普车背后渐渐排起长队的其他车辆。没人表示出丝毫的拔刀相助之意。没人摁喇叭，没人动弹。所有人大约都起了同一个念头：要是一个没在脖子上文身并且到了欧维这个年纪的男人毫不犹豫地以这样的方式把一个脖子上满是文身的年轻人按在车上，那该让人担心的，绝对不是那个脖子有文身的人。",
    "欧维的眼睛因愤怒而阴暗起来。文颈男思索片刻，确信这个老男人可真是会动真格的。他的鼻子几乎难以觉察地上下动了一动。",
    "欧维点头表示确认，把他放回地上。他转动脚踝，绕过城市吉普，回到自己的萨博里坐下。帕尔瓦娜大张着嘴瞪着他。",
    "“现在你听我说。”欧维平静地说，一边满不在乎地关上车门。",
    "“你有两个孩子，马上第三个就要从你肚子里蹦出来。你来自外国，一定是因为战争、迫害或各种可怕的灾难而背井离乡。你学了一门新的语言，接受教育，支撑着一个显然不怎么好养的家。要是让你再受这世界上哪怕任何一坨屎的惊吓，我就不得好死。”",
    "欧维注视着她的眼睛，帕尔瓦娜只是大张着嘴。欧维威严地指着她脚下的踏板。",
    "“我不是请你做脑外科手术，只是请你开车。这是油门、刹车和离合器。这世上有史以来最著名的几个白痴都能搞明白这玩意是怎么工作的，你肯定也行。”",
    "然后他说了七个字，让帕尔瓦娜当作他对她的最高评价铭记在心：",
    "“因为你不是白痴。”",
    "帕尔瓦娜捋开脸上被泪水凝结在一起的一撮头发，双手再次笨拙地握住方向盘。欧维点点头，系上安全带，坐直身子。",
    "“现在踩下离合器，照我的话做。”",
    "那天下午，帕尔瓦娜学会了开车。"
  ]
}