{
  "id": 38,
  "title": "38　一个叫欧维的男人和一个故事的结局",
  "content": [
    "粗算起来有两种人。一种人知道白色连接线到底有多好用，另一种人不知道。吉米是前者。他爱死白色连接线了，还有白色手机，以及背后有个水果的白色显示器。至少在欧维开车进城的整路上，吉米都在那儿念叨，但凡有脑子的人都不会对这些玩意儿无动于衷，最后欧维进入了一种冥想的状态，吉米的念叨变成了他耳边的背景噪音。",
    "这个小伙子手握一个涂满芥末酱的大号热狗往萨博的副驾驶座上一坐，欧维就后悔了，真不该请他帮忙。他一进店门，扔了句“我去看看连接线”就消失了，这么做也并没有让情况变得更好。想做什么事就得靠自己，一如既往，欧维这么想着，一个人朝柜台走去。其实直到欧维冲着那个想为他展示店里所有笔记本电脑的年轻柜员嚷嚷“你他妈脑白质切除了还是怎么着”时，吉米才横穿过来营救——当然不是来救欧维，而是那个店员。",
    "“我们是一起的。”吉米冲店员点点头，使了个眼色，多少有点对暗号的意思，就像在传达“别担心，我是你们一伙儿的”。",
    "店员长出一口气，然后指着欧维说：",
    "“我只是想帮他，但他……”",
    "“你就是想兜售我一堆垃圾，你就这么想的。”还没等他把话说完，欧维就呵斥起来，还恼怒地挥舞起他从最近的货架上随手攥过来的什么东西。",
    "欧维也不知道那是什么，看上去就像可以固定在墙上的白色接线板，反正拿着挺有分量，感觉必要的时候可以朝店员扔过去。店员看着吉米，那震颤的眼皮，欧维最近倒是经常在他接触过的人身上看见，欧维寻思都可以用他的名字给这症状冠名了。",
    "“他真的没有恶意啊，阿叔。”吉米嬉皮笑脸地说。",
    "“我想给他看看Macbook，他开始问我‘你开的什么车’。”店员申诉起来，看上去很受伤。",
    "“我这么问是有道理的。”欧维坚定地冲吉米点点头。",
    "“我没有车！因为我觉得没必要开车，我支持环保！”店员争辩的语调在无法平息的怒火与婴儿般的脆弱之间漂移。",
    "欧维看着吉米伸出双臂，就好像这解释了一切。",
    "“这人不可理喻。”欧维点点头，期待着马上有人表示赞同。",
    "吉米在店员的肩膀上按了个安慰的巴掌，并劝欧维“冷静一点好不好”，欧维毫不冷静地说自己“冷静得像根黄瓜”。",
    "“话说回来，你他妈跑哪儿去了？”欧维追了一句。",
    "“啊？我？我在那里看新显示器呀。”吉米解释道。",
    "“你要买显示器吗？”欧维问。",
    "“不会呀。”吉米回答，看着欧维的样子就好像这是个很奇怪的问题，就像欧维曾经问索雅是不是真需要一双新鞋后，索雅问“这有什么关系”时的样子。",
    "店员想转身开溜，但欧维飞快地伸出一脚来把他拦住。",
    "“你去哪儿？我们这儿还没完呢。”",
    "现在店员一脸的不高兴，吉米拍拍他的背为他打气。",
    "“欧维只是想看看iPad啦，你可以的。”",
    "店员苦着脸看看欧维，又看看吉米。再把目光投向不久前欧维高喊坚决不要“没有键盘的电脑”的那面柜台。叹口气，打起精神。",
    "“好吧……那我们回柜台咯。你要哪款？16G、32G还是64G的？”",
    "欧维瞪着店员，就像在说他不应该对着老实人编新词、造新句。",
    "“不同的型号有不同的储存容量。”吉米像个移民局口译员似的为欧维翻译。",
    "“当然我们就得花好多冤枉钱咯。”欧维回答。",
    "吉米点头表示理解，然后转向店员。",
    "“我想欧维是想更多地了解一下不同型号之间的区别。”",
    "店员哼哼了一声。",
    "“那至少告诉我是要普通的还是带3G的喽？”",
    "吉米又转向欧维。",
    "“她主要是在家里使用，还是也要带出门？”",
    "作为回答，欧维举起他那根警棍手指直指店员道：",
    "“你，她就是要最好的！明白了吗？”",
    "店员惶恐地后退一步。吉米高兴地咧开大嘴，展开肥厚的双臂，就像准备来个熊抱。",
    "“听到没。欧维只要最好的。”",
    "几分钟后，欧维攥起柜台上装着iPad的塑料袋，嘴里嘟囔着什么“7995克朗！连个该死的键盘都没有！”还狠狠说了句“强盗土匪”，然后大步朝门口走去。",
    "吉米若有所思地留在原地，回头朝店员投去内敛的热情目光。",
    "“既然我还在这里，那个……我想看一下连接线。”",
    "“哦，什么样子的连接线？”店员叹了口气，看上去精疲力竭。",
    "吉米靠上前去，好奇地搓着双手说：",
    "“你有什么样子的？”",
    "于是当天晚上七岁女孩从欧维那儿得到一个iPad，从吉米那里得到一根连接线。",
    "“我自己也有一根这样的，超好用呢！”吉米激动地指着包装盒解释。",
    "七岁女孩站在门口看上去不知道该怎么处理这条信息。她只好点点头说：“太好了……谢谢！”吉米得意地点点头。",
    "“有什么点心吃吗？”",
    "七岁女孩指指客厅，里面挤满了人。房间中央放着个插了八支蜡烛的蛋糕，胖小伙儿立马锁定目标，留刚满八岁的女孩一个人捧着iPad目瞪口呆，就像她不敢相信此刻正把它捧在怀中。欧维靠上前来。",
    "“我每次买新车的时候都有这种感觉。”他低声说。",
    "她回头看看厅里没人注意，然后笑着给了他一个拥抱。",
    "“谢谢外公。”她悄悄说，然后转身跑进自己房间。",
    "欧维一声不吭地留在门厅里，一只手惴惴不安地摆弄着自家的钥匙。帕特里克拄着拐杖一瘸一拐地跟着八岁女孩进了房间。他得到了今晚最吃力不讨好的任务：说服她的女儿穿着礼服在客厅里陪一群无聊的大人吃蛋糕，而不是一个人坐在房间里听流行歌给自己的新iPad下载应用。欧维穿着外套在客厅里瞪着地板足足站了十分钟。",
    "“你没事吧。”",
    "帕尔瓦娜的声音轻轻地在耳边响起，就像他正从一场深沉的梦境中醒来。她站在客厅门口，双手捧着圆鼓鼓的大肚子，就像吃力地捧着一筐脏衣服以保持平衡。欧维抬起头，眼神蒙着一层迷雾。",
    "“没事没事，我能有什么事。”",
    "“要进来吃蛋糕吗？”",
    "“不……不用了，我不喜欢吃蛋糕。我只是要和猫一起去转一圈。”",
    "帕尔瓦娜像能看穿他心思似的用那双棕色的大眼睛牢牢盯着他，这样的情形最近越来越多，总是让他感到不安。就像她有什么不祥的预感。",
    "“好吧。”她最后不置可否地说。",
    "“明天我们练车吗？我八点来按你的门铃？”然后她问。",
    "欧维点点头，猫咪迈着方步晃了出来，胡须上沾着蛋糕。",
    "“你完事了没？”欧维呵斥一声，猫咪答应后，欧维匆匆瞥了帕尔瓦娜一眼，摆弄一下手里的钥匙，低声应允道：",
    "“好，好。那就明天八点吧。”",
    "欧维和猫咪走上房子之间的狭窄街道时，冬季浓稠的黑暗已经笼罩整个排屋小区。生日聚会上传出的欢笑和音乐就像一层温暖的挂毯蒙在房屋之间。索雅会喜欢，欧维想。她会喜欢这个疯狂的外国孕妇和她不成体统的家给这片街坊带来的变化，她会开怀大笑。天知道欧维有多想念她的笑声。",
    "他带着猫咪朝停车场走。踹两脚标牌以示检查，摇摇车库门把手。去停车位晃了一圈又回来，查看查看垃圾房。当他们回到车库门口时，欧维看到帕尔瓦娜和帕特里克那排房子附近有动静。起初欧维以为是从聚会出来的客人，但很快，他就发现人影朝垃圾分类爱好者们那黑灯瞎火的家门口的储藏室移动。据欧维所知，他们还在泰国度假。他在黑暗中眯起眼，确认不是被什么雪地上的影子糊弄了一遭，有那么几秒钟，他几乎什么都看不见。但正当他决定承认视力大不如前的时候，人影又出现了。而且那人身后还跟着两个人。然后准确无误地传来有人用榔头敲打密封玻璃的声音。欧维能清楚地分辨这种声音，他是在铁道上学来的，他们用这种方法敲掉破碎的火车窗玻璃以避免划伤手指。",
    "“喂？你们在搞什么？”欧维透过黑暗喊。",
    "房子边上的人影停了下来。欧维听见有人说话。",
    "“说你们呢！”他吆喝一声，朝他们跑过去。",
    "他看见其中一人朝他走了两步，其中一人喊了句什么话。欧维加快脚步冲过去，活像一架工程车。有一瞬间，他想真应该从车库里拿点什么当武器，但现在来不及了。眼角的余光中，他看到其中一个人影手中挥舞着什么长家伙，欧维想，他应该先撂倒这个家伙。",
    "当胸口传来刺痛的时候，他起初以为是其中一个黑影偷袭得逞，从背后挥了他一拳。然而刺痛再次袭来，就像有人用剑扎透了他的头皮，然后有条不紊地贯穿他的全身，从脚底穿出。欧维张口喘气，但是已经没有空气可以呼吸。他在中途摔倒在地，全身的重量一齐瘫倒在雪地里。神志模糊中，他感觉到脸颊滑到冰粒上的钝痛，感觉到胸口像有一只无情的巨拳在搅动，就像在掌心攥压一个铝罐头。",
    "欧维听见雪地上传来窃贼的脚步声，知道他们正逃之夭夭。他不知道过去了多少时间。但脑中的疼痛，像玻璃和钢铁碎片交织的雨中一长串灯泡一个接一个爆裂般难以忍受。他想呐喊，但是胸口没有空气，他只听见帕尔瓦娜的声音透过耳际阵阵的血脉声隐隐传来，感知到她急促的脚步在雪地上跌跌撞撞一步一滑，她不成比例的身躯牵动着那对小脚。在一片漆黑之前，欧维最后的念头是一定要她保证不让救护车开到房子之间来。",
    "因为社区内禁止车辆通行。"
  ]
}