{
  "id": 4,
  "title": "4　一个叫欧维的男人不交三克朗增值税",
  "content": [
    "欧维朝她递上鲜花。两支。也不知道为什么会是两支。但总得有个数。这是原则问题，欧维向她解释。因此是两支。",
    "“家里没有你简直乱了套。”欧维喃喃道，然后轻踹了几下结冻的泥土。",
    "他的太太没有回答。",
    "“今晚会下雪。”欧维说。",
    "新闻里说不会，但就像欧维常说的那样，他们说不会发生的事就一定会发生。所以他这样对她说。她没有回答。欧维把手插进蓝色裤子的口袋，轻轻点头。",
    "“你不在家，一个人整天在这房子里转悠一点都不自然。我就想说这些。这日子没法过了。”",
    "她连这话都没有接茬。",
    "他点点头，又踹了一脚泥土。他无法理解那些说自己想要退休的人。怎么能整天盼着自己成为多余的人？作为社会的负担四处游荡，什么人会有这样的梦想？回家只能等死。或者更糟糕：等他们来接你去那些不能自理的人住的地方。欧维都不敢再往下想。上个厕所都得别人插手。欧维的太太从前总是逗他说，要是来那么一场葬礼，他是她认识的人中唯一宁可躺在棺材里都不愿意被人推着去参加的那个。也不是完全没有道理。可能吧。",
    "对了，那只猫崽子今天早上又来了，几乎就坐在他们家门口。要是还能管它叫猫的话。",
    "欧维在差一刻到六点的时候起床。给他的太太和自己沏上咖啡。四处检查暖气片，确认太太没有悄悄把它们又打开。它们当然都和昨天完全一样，但他还是把它们的旋钮又调低了一挡。以防万一。客厅里，仅剩六个挂钩没挂她的衣服，他从其中一个钩子上取下自己的外套，出门巡逻。记录车牌号，检查车库门。他注意到天开始凉了起来。快到把蓝色秋季外套换成蓝色冬季外套的时候了。",
    "他总是知道什么时候会下雪，因为一到时候，他的太太就会开始念叨要把卧室暖一暖。疯了，每年这时候欧维都一口咬定。电力公司老板休想因为一点季节更替的小事就坐享其成。暖个五度，一年就得多花几千克朗，这个欧维算得出来。所以每年冬天他都会从阁楼上取下那台他在跳蚤市场上用一台老式留声机换来的柴油发电机，然后接上以清仓价三十九克朗买来的暖风机。用发电机启动之后，暖风机能在欧维安装的小电池上跑上半个小时，这样欧维的太太就能在躺下睡觉前让靠自己这边的床暖和上几次。不过欧维还是叫她不要太浪费，柴油也不是白给的。太太就像往常一样，点头表示欧维说的有道理。然后整个冬天，她都会趁他不注意，偷偷把暖气片打开。每年都是这样。",
    "欧维又踹踹泥土。他考虑着要不要把猫咪的事告诉她。他巡逻回来的时候，它又出现在那里。欧维瞪着它，它瞪着欧维。欧维指着它大喝一声走开，声音之大，就像一枚疯狂的塑胶球在房子之间回荡。猫又瞪了一会儿欧维，不紧不慢地站起身，仿佛在表示它不是因为欧维的威吓走开的，而是因为有更好玩的事等着，然后就这样消失在储藏室的拐角处。",
    "欧维决定什么都不对她说。他估计她只会因为他把它赶走而生气。要是换她做主，家里早就塞满各种有毛没毛的流浪汉了。",
    "他穿着蓝色的西装，白衬衫的扣子一直扣到顶。她从前总是对他说，如果不戴领带，可以开着最上面一颗扣子，每次欧维都回答说他“又不是什么该死的希腊躺椅推销员”，然后照样扣上最后一颗扣子。他手腕上戴的那块变了形的腕表，是他父亲十九岁那年从祖父那里继承下来的，欧维满十六岁后没几天，父亲就把腕表给了他。",
    "欧维的太太喜欢这件蓝西装，总说他这么穿看上去很帅。而欧维自己，像每个明智的人一样，认为只有公子哥才每天穿西装。但早上他决定，今天可以是个例外。他甚至穿上了那双出客穿的黑色皮鞋，还很负责任地上了适量的鞋油。",
    "出门前，从大厅的挂钩上取秋季外套时，他最后回头若有所思地看了一眼太太的那堆外套，思考着为什么个子这么小的人会有这么多冬季大衣。“几乎可以期待一下穿过这堆衣服就能进入纳尼亚了。”欧维太太的某个女朋友曾经开玩笑说。欧维到现在还不知道她到底是什么意思，反正大衣多到吓死人就是了。",
    "出门的时候，小区里还没有人起床。他走到停车场，用钥匙打开车库门。他其实有个遥控器，但从来不明白这有什么好处，本来每个老实人就都可以亲手打开车库门。他也用钥匙打开萨博的车门。这车多年来一直很好使，没有理由把车换掉。他坐进驾驶座，把电台的频道旋钮朝前拧半圈，再朝后拧半圈。调整所有的后视镜。每次坐上萨博都要这么来一圈，就像有什么破坏分子每天按时闯进来恶意调过后视镜和电台调频。",
    "他开车穿过停车场的时候，遇到了隔壁那个外国孕妇。她牵着三岁女孩的手，那个高个子金发盲流走在她身边。看见欧维后，他们三个人一起兴高采烈地冲他挥手。欧维没有回礼。他首先想到停车教育一下那个女人，这个小区里没有谁家的小孩会在停车场周围跑来跑去，这儿又不是公共游乐场。但他想了想，觉得自己没那个时间。",
    "于是他开到排屋外的大路上，经过一排又一排和自己的房子长得一模一样的房子。欧维和太太搬来的时候，这里只有六幢房子。现在房子数以百计。曾经，这里只有树林，但现在到处都是房子。肯定都是贷款买的。现在的人会的就是这个。信用卡消费，开电动车，换个电灯泡都得雇人。安装简易地板和电子壁炉，年复一年，日复一日。没人分得清普通混凝土膨胀螺栓和当头一棒之间的区别，这就是当今的社会。",
    "他花了十四分钟开到购物中心的鲜花店。欧维牢牢卡着限速，哪怕是限速五十的区域，那些初来乍到、领带飘飘的傻逼总是开到九字打头。他们在自己的房子周围竖起“儿童嬉戏”的警示牌，铺上要命的限速带，但一旦开到别人的地盘立马不当一回事。最近十年，每次经过这里，欧维就要对太太这么说。“而且总是越来越糟糕。”以防她之前几次碰巧没听见，他总是要加上一句。",
    "今天他还没开出两公里远，后面就有一辆黑色的奔驰顶到了只剩一个胳膊肘的距离。欧维用刹车灯闪了他三次。奔驰愤怒地用亮瞎眼的远光灯回应。欧维冲着后视镜哼了一声，就好像一旦有人自作主张决定无视限速标志，他就有义务挡在路中央加以阻拦。欧维没有移动，奔驰又闪了一下远光灯。欧维减速，奔驰摁喇叭。欧维再减速，奔驰把喇叭摁得更响。欧维把速度减到二十，靠近坡顶的时候，奔驰轰隆一声超了过去。车里四十岁左右、扎着领带、耳朵里挂着白色塑料线的男人透过车窗冲欧维竖起中指。欧维用一个所有五十九岁有教养的男人都会做的动作回应：缓缓地用食指点点太阳穴。奔驰里的男人破口大骂，车窗内侧溅满了唾沫，然后一脚油门冲出了视野。",
    "两分钟后，欧维遇到红灯停下。奔驰停在前方队伍的最后一个。欧维用远光灯闪他。他看见那个男人缩了一下脖子，白色塑料线掉下来落到仪表盘上。欧维满意地点头。",
    "信号灯转绿，队伍却没有动。欧维摁喇叭，没有动静。欧维摇头。前面一定有个女司机，或者在修路，要不就是有辆奥迪。三十秒过去还是没有动静，欧维挂上空挡，开门走出还转着发动机的萨博。他双手叉腰站在路中央朝队伍前方张望，有点像钢铁侠遭遇堵车会怒气冲冲双手叉腰站到路中央的样子。",
    "奔驰男狂摁喇叭。“傻逼。”欧维心想。就在此刻，队伍挪动起来。欧维前面的车已经开动，后面的车——一辆大众——开始摁喇叭。车里的司机不耐烦地朝欧维挥手，欧维回头瞪了一眼，悠悠地坐回萨博里，关上车门。“这是着的什么急。”他大声对着后视镜说，然后上路。",
    "下一个红灯，他又停在了奔驰后面。又堵上了。欧维看看手表，向左转上了另一条路。其实，去购物中心，这条路更长，但是红灯少一些。并不是因为欧维小心眼，但懂事的人都知道，车开动的时候比转着发动机堵着省油。就像欧维太太常说的那样：“要是有什么值得写进欧维的讣告，那就是‘无论如何，此人还算省油’。”",
    "欧维由西向东到达购物中心。整个停车场只有两个空位，他一眼就看出来了。他不明白这样一个工作日那么多人来购物中心干吗。显然如今人们都没什么正事可干。",
    "欧维的太太曾经一靠近这样一个停车场就开始叹气，欧维总是想停在商场入口处。“就像要参加一场比赛，看谁抢到最好的位置。”每当他一圈又一圈地转，冲着每辆占了地儿的外国车咒骂的时候，她都会这么说。经常得转上六七圈才能找到一个好位置，要是最后欧维不得不放弃而停在二十米开外，这一天他都没好气。他的太太从来就不理解，不过她也不是很清楚什么叫原则问题。",
    "本来今天欧维也想转上两圈，察看一下地形。但就在这时，他又看见那辆奔驰由南向北开过来。那个扎领带、耳朵里挂塑料线的男人，原来是要来这儿。欧维一秒钟都没有犹豫，一脚油门挤进了十字路口。奔驰急刹车，猛按一下喇叭跟了上来。决斗正式开始。",
    "停车场入口处的指示牌指向右侧，但奔驰显然也看到了那两个空车位，试图从左侧超过欧维。然而欧维闪电般一拧方向盘堵住了去路。两个男人开始在柏油路上较起劲来。",
    "从后视镜里，欧维看见一辆小丰田从大路上拐到他们身后，跟着指示牌沿停车场缓缓朝右拐了个大弯。欧维用余光跟着它，同时朝反方向猛冲，奔驰紧随其后。他当然可以抢下两个空位中更靠近商场入口的那个，然后大方地把另一个让给奔驰。可这又算哪门子胜利？",
    "相反欧维在第一个停车位来了个急刹车，然后纹丝不动。奔驰鸣喇叭，欧维还是不动。奔驰继续鸣喇叭。那辆小丰田远远地从右侧向下驶来。奔驰这时才看出欧维的邪恶计划，但为时已晚。他不停地摁喇叭，并试图挤过萨博，但无机可乘。欧维已经挥手让丰田转进另一个空位了。等它完全停好，欧维才稳稳地拐进跟前的车位。",
    "奔驰侧面玻璃上的口水粘得太厚，欧维都看不见里面那家伙的脸。欧维雄赳赳、气昂昂地下车，活像个获胜的古罗马角斗士，然后他瞥了一眼丰田。",
    "“我去。”他突然没好气地嘟囔一声。",
    "“哟呵！”金发盲流一边兴高采烈地吆喝，一边挤出前座。",
    "欧维只是摇摇头。",
    "“嗨！”外国孕妇从丰田的另一侧出来，手里抱着三岁女孩。",
    "欧维过意不去地目送奔驰离开。",
    "“谢谢占位！多亏你了。”盲流微笑。",
    "欧维不吱声。",
    "“你叫什么名字？”三岁女孩脱口而出。",
    "“欧维。”欧维说。",
    "“我叫娜萨宁。”她快乐地说。",
    "欧维冲她点点头。",
    "“我叫帕特……”盲流话才出口，欧维已经转身准备离开。",
    "“谢谢你给我们占停车位！”外国孕妇在背后喊。",
    "欧维从她的嗓音中听出一丝欢笑。这他可不喜欢，于是只嘀咕了一句“没事”，头也不回地径直穿过转门走进购物中心。他在第一个过道口左转，之后回了好几次头，生怕邻居一家会跟来似的，但他们右转之后就不见了。",
    "欧维若有所思地站在食品店前，瞪着本周特价广告牌。也不是因为欧维想在这家食品店买什么火腿，但做做价格调研总没错，他想。要是说这世上真有什么欧维不喜欢的事，那就得算是受骗上当了。太太总是开玩笑说，对欧维来说，世界上最可恶的四个字就是“电池另配”。她说这话的时候几乎所有人都会笑，但通常欧维不会。",
    "他沿着食品店继续向前走，来到花店。在那儿理所当然会有一场“争吵”，欧维太太一定会用这个词。但欧维总会辩解说那其实只是“讨论”。欧维取出一张优惠券来，上面写着“两支五十”。既然只需要买一支，他对柜员一通摆事实讲道理，要只付二十五。因为五十的一半是二十五。那个手机贴闪片、脑子粘了口香糖的柜员当然不同意。她反复强调一支三十九，优惠券只有买两支的时候才能用。店长不得不登场。然后欧维花了三刻钟才让店长幡然醒悟，原来欧维是对的。",
    "其实，老实说店长还是在自己手掌心里嘟囔了一句，听起来像“老浑蛋”，然后在柜员机上狠狠地打上二十五克朗，就好像这都是柜员机的错。其实欧维心里多多少少也是这么想的。他知道这帮商贩葫芦里卖的什么药，砍上一刀是一刀，但在欧维这儿可没门。他可是说一不二的人。",
    "欧维在收银台前取出信用卡。店长不屑地冲一块写着“五十克朗以下刷卡消费，加增值税三克朗”的牌子点点头。于是就有了这样的结果。",
    "就这样，欧维拿着两支花站在太太面前。这是原则问题。",
    "“让我付三克朗，他就做——梦——去吧。”欧维低头盯着脚下的碎石说。",
    "欧维的太太总是责怪欧维到处与人起争执，但欧维才他妈没工夫争执呢。他只是实事求是。欧维想知道，他这种生活态度难道就那么不合理吗？他可不这么想。",
    "他抬头看看她。",
    "“昨天我答应来却没来，你一定生气了吧。”他喃喃道。",
    "她不作声。",
    "“整个小区都快变成疯人院了。”他替自己辩解。",
    "“一团糟。如今还得亲自出去替他们倒拖斗车，连挂个钩子的工夫都没有。”他继续争辩。",
    "他清清嗓子。",
    "“天黑就不能挂钩子了，你明白的。这样就不知道灯什么时候灭了。电表就这么一直跑，可不行。”",
    "“家里没有你，简直乱了套。”",
    "她没有回答。欧维用手指拨弄着花瓣。",
    "“你不在家，一个人整天在这房子里转悠一点都不自然。我就想说这些。这日子没法过了。”",
    "她连这话都没有接茬。",
    "他点点头，递上鲜花好让她看见。",
    "“粉红色，你喜欢的。温室栽培。店里的人管它叫‘常年花’，我他妈才不信呢。这么冷的天，它们显然会被冻死，店里的人也承认了，不过他们这么说只是为了推销更多垃圾给你。”",
    "他看上去就像在等待她的认可。",
    "“他们还有藏红花炒饭。”他低声说。",
    "“我说的是新邻居。外国人。吃藏红花炒饭过日子。不知道这有什么好处。吃土豆烧肉不好吗？”",
    "又是沉默。",
    "他默不作声地站在那儿转着手指上的婚戒，仿佛在寻找新的话题。引导谈话方向这活儿对他来说还是太痛苦。这本来就是她的专职之一。他负责回答。现在这种新情况，他们俩都还得适应。最后欧维蹲下身，把上周插在那儿的旧花又挖出来，小心翼翼地塞进塑料袋。插上新花前翻动了一下冻僵的泥土。",
    "“电费又涨了。”他站起身后告诉她。",
    "然后他只是双手插兜站在那儿看着她，最后他小心地把手搭在那块大石头上，温柔地从这端轻抚到另一端，仿佛轻抚着她的肌肤。",
    "“我想你。”他低声说。",
    "六个月前，她去世了。但欧维还是每天两次走遍所有房间，摸摸暖气片，看她有没有悄悄把它们打开。"
  ]
}