{
  "id": 10,
  "title": "10　一个叫欧维的男人造了一幢房子",
  "content": [
    "成年一周之后，欧维过了驾考，按照报纸上的一则广告打了电话，走了两英里半的路买来他自己的第一辆萨博。蓝色的。他卖了父亲的那辆老92，买了一辆款式稍新一点的。其实，这辆93比那辆老车新不了几成，看上去已经挺旧，但没买过车的男人不算真正的男人，欧维想。于是就有了车。",
    "就是那个时候，国家开始改变。人们开始搬家换工作买电视，报纸上开始频繁出现“中产阶级”这个字眼。欧维并不完全明白那是什么意思，但他清楚地觉察到自己不是其中一员。中产阶级兴建新型住宅区，房屋笔挺，草坪齐整，没过多久欧维就得知，父母的房子挡在了发展进程的道路上。中产阶级最不喜欢的就是有什么东西阻碍了发展的进程。",
    "欧维从市政府那儿收到许多信，关于什么“重绘市政边界”。他不太理解信的内容，但他知道大致是说他父母的房子跟这条街上的其他新房不太搭。市政府明示要他把地卖给他们的意图，这样就能把房子拆掉建别的。",
    "欧维也不是很清楚自己为什么要拒绝。或许是因为他不喜欢市政府那封信里的口气，又或许是因为这房子是他家仅剩的财产。",
    "但不论是哪种情况，当晚他把他拥有的第一辆车停在院子里，坐在前座上瞪着房子看了几个小时。它的确已经破败不堪。父亲对机械确实很有研究，但造房子就不怎么拿手了。欧维自己也没好到哪儿去，如今他只使用厨房和它跟前的一小间房，整个一层渐渐变成了老鼠的游乐园。他从车里注视着房子，就好像只要他有足够的耐心，就能等到房子自动修复。它正好落在两市的交界处，落在地图上即将朝某个方向移动的那条线上。这是树林边界处一座已经灭绝的小镇所残存的最后一栋房子，紧挨着那些西装笔挺、领带飘飘的人举家迁入的闪亮别墅区。",
    "那些领带男一点都不喜欢街尽头这座即将拆除的牢房里住着的孤独少年。他们不让孩子在欧维家附近玩耍。领带们宁可住在别的领带隔壁，欧维知道。对此，原则上他也没有任何意见，但现在实际上是他们搬到了欧维的街上，而不是相反。",
    "出于某种莫名的叛逆，欧维的心跳在平静了多年之后又因此加速起来，他决定不把房子卖给市政府。要反其道而为之。他要翻新它。",
    "直到那时候，他还完全不明白应该做点什么。他都搞不清水平仪和一锅土豆的区别。想到这份新工作把他的整个白天都腾了出来，他就跑到附近的工地上找工作。他觉得那肯定是最适合学习造房子的地方，况且他睡得也不多。他们还缺个跑腿的，工头说，于是欧维就把这个职位接了下来。",
    "晚上他在出城南下的火车上捡垃圾，然后睡上三个小时，剩余的时间，他都在脚手架上爬上爬下偷听头顶硬塑料安全帽的老家伙们聊建造技术。每周有一天休息，他就拖着水泥袋和木梁在冒着汗的孤独中来来回回整八个小时，去清理装修这份除了萨博和那块腕表外父母仅剩的遗产。欧维长出了肌肉。他学得也很快。",
    "工地上的头儿喜欢这个勤劳的小伙子，一个星期五的午后，他带着欧维来到一堆剩余的木料跟前。那些受损的定制木料，即将扔进火堆。",
    "“要是有些你能用上的，而我碰巧没看见，我就当你已经把它们烧掉了。”工头说完就走开了。",
    "修房子的流言在比他年长的同事之间不胫而走，好多人都过来询问。当他敲掉客厅里一堵墙的时候，一个精瘦且门牙歪斜的同事在数落了他二十分钟——说他有多愚蠢，为什么不想清楚再动手——之后，教会他如何估算承重墙受力情况。当他给厨房铺地板的时候，一个壮实且少了一截小拇指的同事在叫了他三十几遍“笨蛋”之后，教会他如何正确测量。",
    "一天下午，他正要收工回家的时候，发现衣服旁放着一个装满旧工具的工具箱。“给狗仔”，一张纸条上写着。",
    "进程缓慢，但房子渐渐成形。一钉一铆一砖一瓦。没人看着，但也不需要别人看见。活儿好就够了，父亲总是这么说，欧维谨记在心。",
    "他尽可能地躲开那些邻居。他知道他们不喜欢他，没有理由让他们加深这种厌恶感。但有一个例外，就是紧挨着欧维家和太太住在一起的一个老人。老人是整条街上唯一不打领带的男人——虽然欧维深信他往日年轻时是打领带的。",
    "父亲死后，欧维坚持每两天喂一次鸟。有一天早晨他忘了，第二天他想去弥补的时候，在鸟窝的栅栏旁差点和老人撞个满怀。老人没好气地看看欧维。他手里拿着鸟食。两人彼此都没有说话。欧维只是简单地点点头，老人也简单地点头回应。欧维转身回家并从此一直遵守自己喂鸟的时间。",
    "他们从来都不交谈。但某个早晨，当老人走出家门站在台阶上的时候，他看见欧维正在粉刷自己那边的栅栏。刷完自己这边之后，他把另一边也刷了。当时老人什么都没说，但当晚欧维经过他家厨房窗口时，他们互相点头致意。第二天，欧维的台阶上出现了一盘家里烘焙的苹果派。妈妈走后，欧维就再也没有吃过自做的苹果派。",
    "他收到新的市政府来信。上面言辞激烈地指责他没有就征地一事和他们联系。之后，他连信封都懒得打开就直接把它们扔掉。如果他们想要霸占父亲的房子，那就得直接来抢，就像当初汤姆从他手里抢走钱包一样。",
    "后来有天早晨，欧维经过邻居家，看到老人和一个男孩一起喂鸟。应该是他的孙子，欧维想。他悄悄透过卧室的窗看着他们。老人和男孩坐在那儿低声细语，就像在分享什么重大的秘密，这勾起了他的回忆。",
    "那天晚上，他在萨博里吃的饭。",
    "几周后，欧维给他的房子钉上了最后一枚钉子，当太阳从地平线上升起来，欧维双手插进蓝色裤子的口袋，站在院子里就这么骄傲地注视着自己的房子。",
    "他发现自己很喜欢房子。可能主要是因为房子是可以理喻的，可以计算并在纸上画出来。不好好做防水就会漏，不好好做结构就会塌。房子是公平的，你付出多少，它就给你多少。很不幸的是，这些话很难用在人类身上。",
    "日复一日，欧维出门上班，然后下班回家吃香肠土豆。他从不寂寞，但也从来没人陪伴。后来，一个周日，欧维像往常一样把一堆木料搬来挪去的时候，突然，一个身穿一件略不合身的蓝色西服、快乐的圆脸男人，出现在他家门口。汗珠从他的额头直往下淌，他问欧维能不能借一碗水喝，最好是凉的。欧维找不到拒绝的理由，男人喝水的当口，两个人就在他家门口有一搭没一搭地聊了一会儿。或者说，主要是这个圆脸男人在说话。碰巧这个男人对房子也很有兴趣。他显然也在城市的另一个角落紧锣密鼓地翻修着他的房子。就这么三言两语之后，圆脸男人竟在欧维的厨房里讨到了一杯咖啡。欧维显然不习惯这样厚颜无耻的举动，但在几个小时关于房屋建造的谈话之后，他终于不得不承认，偶尔在厨房里有个聊伴还真可能并不那么让人讨厌。",
    "正当男人要起身告辞的时候，他突然问欧维房子在哪儿上的保险。欧维照实回答，他压根就没想过这档子事儿。父亲从来就不太关心保险的事。",
    "快乐的圆脸男人开始担心起来，他对欧维解释，如果他的小破屋出了什么问题，对他来说，那真会是场名副其实的灾难。一通劝告之后，欧维觉得自己不得不表示同意。他从来没有如此想过，这其实让他有些惭愧。",
    "圆脸男人问他能不能借用一下电话，欧维说没问题。原来这个男人对一个陌生人在这样的夏日盛情收留他心存感激，此番终于找到了报答的机会。他就是在保险公司工作的，简短的电话交谈之后，他为欧维争取到了绝对优惠的价格。",
    "欧维起初将信将疑，然后花了不短的时间还到一个更好的价格。",
    "“你真会做生意。”圆脸男人说。",
    "事实上，听了这话，欧维比他自己想象的还要得意一些。圆脸男人给他留了张纸条，上面写着电话，说愿意改天再来喝咖啡聊装修。这是第一次有人向欧维表达交友的意愿。",
    "欧维用现金向这个男人支付了一年的保险费。他们还握了握手。",
    "圆脸男人从此销声匿迹。欧维曾尝试给他打电话，但是无人应答。短暂的失望之后，他决定不再想这事。至少，其他保险公司的人打电话来推销的时候，他可以说自己买过保险了。这也算得上收获。",
    "欧维继续回避他的邻居，不想惹麻烦。但不幸的是，麻烦决定亲自来惹欧维。房子完工几星期之后，一个领带男家里失窃，这是该地区第二起入室盗窃案。第二天一早，领带们聚集到一起商议此事，他们一致认为拆迁房里的小流氓肯定和这事有关。他们认为“他就是这么弄到钱来翻修房子的”。晚上有人往欧维家大门底下塞进来一张纸条，上面写着：“放弃吧，别不知好歹。”当天夜里，有人砸碎了他的玻璃窗，欧维捡起石头换掉玻璃。他从不跟领带们正面冲突。他认为没有必要，但也没想过要搬走。",
    "第二天一早，他闻到了一股焦味。",
    "他一下子从床上跳起来，第一个念头是，那个砸石头的人显然认为这事还没完。下楼时，他本能地抄起了一把锤子。欧维并不是个暴力的人。但谁又知道呢，他琢磨着。",
    "走出门廊的时候，他仍然只穿着一条内裤。他自己可能都没有注意到，搬运建材的最后那几个月把他练成了一个肌肉健硕的年轻人。就凭这赤裸的上半身和攥在右手拳头里的锤子，就让街上围观的人暂时把视线从火场转到了他身上，然后不约而同地向后退了一步。",
    "直到这时，欧维才意识到，着火的不是他家，而是邻居家。",
    "聚在大街上的领带们圆睁着眼睛，就像一群狍子瞪着一盏聚光灯。老人从浓烟中撤出来，怀里偎依着他的太太。她咳嗽得很厉害。老人把她交给其中一个领带男的太太之后，转身再次奔向火场，几个领带男同时冲他喊，让他别去：“太迟了！等消防员吧！”老人不听。当他刚要一头冲进火海时，燃烧着的碎片轰然落到门槛上。",
    "欧维花了漫长的几秒钟来判断整个局面。他迎风站在门口，看到零星的火球已经点着了他的房子和邻居之间的干草。要是不马上抄起灭火器，不要几分钟，他的房子就会淹没在火海中。他看到老人正试图推开倾覆的书橱，强行冲进自己的房子。领带们呼喊着他的名字，试图阻止他，但老人的太太唤着另一个名字。",
    "孙子。",
    "欧维挪了挪脚踝，把重心从一只脚换到另一只，看着火光沿着草地蔓延。他实际上并不是在考虑自己应该做什么，而是在想父亲会怎么做。既然有了这个想法，下一步也就别无选择了。",
    "欧维气愤地嘟囔了一声，看了房子最后一眼并计算了一下造房子共花了多少时间。然后他走向火场。",
    "房子里都是浓烟，这感觉就像迎面袭来一把铁铲。老人还在挣扎着抬那个挡着门的书橱。欧维一把挪开，就像那是纸做的，就这样清出了通向楼梯的道路。他们再次出现在晨光下的时候，老人怀抱着满身灰尘的小男孩。欧维的胸口和手臂上都是淌着血的伤口。",
    "大街上人们四处奔跑叫喊。空气中响彻着警笛声。身穿制服的消防队员包围了他们。",
    "欧维仍然穿着内裤，肺部剧烈地疼痛，他看见第一束火苗蹿上了自己的房子。他冲过草坪，却马上被一大群消防员极力阻拦了下来。一瞬间到处都是消防员，怎么也不让他过去。",
    "一个穿白衬衫的男人——欧维知道他算是个消防员的头——岔开双脚站到面前，向他解释，他们不能放他过去，这样太危险。不幸的是，穿白衬衫的男人指着手上的一张纸说，在得到市政府许可之前，他们也不能把火扑灭。",
    "原来，欧维的房子正好落在两市的交界处，有关部门需要先通过短波澄清责任，在这之前，谁也不能灭火。许可必须申请，文件必须盖章。",
    "“一切得照章办事。”欧维争辩的时候，穿白色衬衣的男人不动声色地说。",
    "欧维突出重围，愤怒地冲向灭火器。但已经无济于事，火蔓延得更快。当消防员终于在电台上达成共识，开始灭火，房子早已火光冲天。",
    "欧维悲伤地站在院子里看着火势。",
    "几小时之后，当他站在电话亭里给保险公司打电话时，才知道，他们从来没听说过那个快乐的圆脸男人。他的房子完全找不到任何保险记录。对面的女人叹了口气。",
    "“是有这样挨家挨户敲门的骗子，我只希望你没有付给他现金！”",
    "欧维一只手挂上电话，另一只手紧紧地在裤兜里攥起拳头。"
  ]
}