{
  "id": 12,
  "title": "12　一个叫欧维的男人有所获",
  "content": [
    "人们总说欧维和欧维的太太是黑夜和白天。欧维再清楚不过，当然，他是黑夜。他无所谓。但欧维的太太总觉得这话很逗，于是她总是笑容满面地指出，大家觉得欧维是黑夜是因为他太善良，不忍心把太阳点燃。",
    "他从来不知道她为什么选了他。她只爱抽象的东西，音乐、书籍、奇言怪语，诸如此类。欧维却是个满脑子充满具象事物的人。他喜欢螺丝刀和滤油器。他手插口袋疾步人生。她总是在舞蹈。",
    "“只需要一缕阳光就能驱赶所有的阴霾。”一次，他问她为什么总是那么兴高采烈的时候，她说。",
    "某个叫弗朗西斯克斯的修道士曾明明白白地在她的某本书里这样写道。",
    "“你骗不了我，亲爱的，”她面带狡黠的微笑躺倒在他宽大的臂弯中，“你在心里舞蹈，欧维，在没人看着的时候。我会永远因此爱你，不管你愿不愿意。”",
    "欧维从来不知道她说这话是什么意思。他从来不是跳舞的料，舞蹈总是显得那么随意而迷惘。他喜欢直线，以及明确的信息，所以他喜欢数学，总有个是非对错。不像学校里其他那些糊弄人的学科，还可以“强词夺理”。仿佛这还是一种结束讨论的方法：看谁掌握的大词多。对欧维来说，是即是，非即非。",
    "他非常清楚地知道，有人认为他只是个固执的老头，从不信任别人。但简而言之，别人也从来没有给他反驳的理由。",
    "每个人的生命中总有那么一刻决定他们将成为什么样的人：是不是愿意让别人骑在头上。你不了解那个故事，就不了解那个人。",
    "火灾后的那一夜，欧维睡在萨博里。第一个清晨，他试图在灰烬和废墟中亲手清理现场。第二天早上，他终于接受一切不复存在的事实。房子毁了，他为房子付出的一切努力都毁了。",
    "第三天早晨，来了两个男人，穿着和消防队队长一样的白衬衫。他们站在他家门口，看上去对面前的废墟完全无动于衷。他们没有介绍自己，只是报了自己所在政府职能部门的名字，仿佛他们是同一艘母舰派出的机器人。",
    "“我们给你写过信。”其中一件白衬衫说着递给欧维一摞文件。",
    "“许多信。”另一件白衬衫边说边记笔记。",
    "“你没有回信。”第一件白衬衫说，就像在责备一条狗。",
    "欧维岔开双腿，一言不发地站在那儿。",
    "“这很不幸。”另一件白衬衫朝着房子的残骸简单地做了个手势。",
    "欧维点点头。",
    "“消防局说是一些无害的电路故障造成的。”第一件白衬衫指着文件说。",
    "欧维对他所谓“无害”的措辞本能地一阵反感。",
    "“我们给你写过信。”另一件白衬衫举起手中的文件夹。",
    "欧维又点点头。",
    "“市政边界已经重绘。”另一件白衬衫继续说道。",
    "“你那套房子的用地已经规划了好几个新的建筑项目。”第一件白衬衫边说边指了指那些领带们的新别墅。",
    "“你原来那套房子的用地。”另一件白衬衫纠正道。",
    "“市政府愿意以市价购买你的地皮。”第一件白衬衫说。",
    "“对……现在是不包括房子的地皮市价。”另一件白衬衫直截了当地说。",
    "欧维接过文件看了起来。",
    "“你别无选择。”第一件白衬衫说。",
    "“这不是你的决定，而是市政府的。”另一件白衬衫说。",
    "第一件白衬衫不耐烦地用钢笔敲敲文件，欧维瞪着他。白衬衫指着文件最后一行写着“签名”的地方。",
    "欧维站在自己的家门口，默不作声地看着那些文件，胸口一阵阵疼痛。他花了很长时间，才搞明白这种疼痛究竟是怎么回事。",
    "仇恨。",
    "他恨这些穿白衬衫的男人。他不记得自己曾如此仇恨过任何人，但现在仇恨就像心中的一团火球。欧维的父母买了这套房子。欧维在这里成长，蹒跚学步，父亲教会他关于萨博发动机的一切。然后政府里的人就决定要在这儿造点儿什么别的东西。一个圆脸男人卖给他一份不是保险的保险。一个穿白衬衫的男人不让欧维救火，现在又来了两个穿白衬衫的男人满嘴“市价”。",
    "但欧维真的别无选择。他可以在这儿站到海枯石烂，但也改变不了处境。",
    "于是，他用一只手在他们的文件上签了字，另一只手牢牢地在口袋里握成拳头。",
    "他头也不回地离开父母的房子曾经矗立过的那小片土地，在城里向一位老阿姨租了一小间房。整天坐在那儿对着白墙干瞪眼。晚上，他出门上班，清洁他的那些车厢。早晨他和其他清洁工被告知不要去平时的更衣室更衣，而是回总部领新制服。",
    "穿过走廊的时候，他遇到了汤姆。这是他背下车厢窃贼的罪名之后，他们首次相遇。没汤姆那么无赖的人应该都会避免视线接触，并摆出若无其事的样子，但汤姆就是个无赖。",
    "“哟呵，这不是那个小贼吗？”他挂着挑衅的笑容惊呼一声。",
    "欧维没有回答，想绕道，却被围在汤姆身边的一个小跟班一胳膊肘挡住了去路。欧维抬起头，小跟班憨笑一声。",
    "“看好钱包，这儿有贼！”汤姆的喊声在走廊上回荡。",
    "欧维用一只手牢牢握住那摞新衣服，另一只手在口袋里握成拳头。他走进一间空置的更衣室，换下肮脏的旧工作服，褪下父亲那块变了形的腕表放到长凳上。他转身准备进淋浴房的时候，他们出现在门口。",
    "“我们听说火灾的事了。”他说。",
    "欧维看出汤姆在等着他回话。他决定不让这个黑胡子的大块头得逞。",
    "“你爸爸肯定会为你自豪的！他都没有惨到烧掉自己的房子！”汤姆冲着他走进浴室的背影吆喝道。",
    "欧维听见那些小跟班齐声尖笑。他闭上眼睛，额头抵着墙，任热水流遍全身。他站了足足二十分钟。有生以来最久的一次淋浴。",
    "当他再次回到更衣室，父亲的表不见了。欧维翻遍长凳上所有衣服，查遍每一寸地板，搜遍每一个衣柜。",
    "每个人的生命中总有那么一刻决定他们将成为什么样的人：是不是愿意让别人骑在头上。",
    "或许是汤姆对他的栽赃，或许是那场大火，或许是那个假冒的保险推销员，或许是那些白衬衫，或许所有忍耐都有个限度，此时此刻，就像有人从欧维的头上拔掉了引信，眼前的一切都笼上了一层阴影。他踏出更衣室，仍然一丝不挂，水珠从紧绷的肌肉上淌下来，沿着走廊走到工头的更衣室，一脚踹开门，在惊恐的人群中辟出一条路。汤姆站在另一端的一面镜子旁，正在修剪他的大胡子。欧维一把抓住他的肩膀，大喝一声，震得墙板直颤。",
    "“把表交出来！”",
    "汤姆惊讶地低头看着他的脸，黑黝黝的身躯像一大片黑影笼罩着他。",
    "“我没有你那该……”",
    "“交出来！”欧维喝断了他的话，声音之大，让在场的所有人都向自己的衣柜靠近了一步。",
    "一秒钟之后，欧维以意想不到的力量把汤姆的外套从他的手中夺了过来。他哑然地站在那儿，像个受罚的孩子，任凭欧维从外套的内侧口袋中掏出那块表。",
    "然后欧维出手了，一击命中。汤姆像袋湿面粉似的倒作一堆。沉重的躯体倒地的刹那，欧维已转身离去。",
    "每个人的生命中总有那么一刻决定他们将成为什么样的人。要是你不了解那个故事，就不了解那个人。",
    "汤姆被送进了医院。反复有人问他究竟发生了什么事，汤姆只是眨巴着眼念叨着“滑了一跤”。奇怪的是，当时在更衣室里的所有人，居然没有一个记得发生过的事。",
    "这是欧维最后一次看见汤姆。并且，他决定这也是他最后一次上别人当。",
    "他留下了夜间清洁工的工作，但辞掉了工地上的活儿。他已经没有房子可造了，并且那时候关于造房子，他已经学到了足够多的知识，那些戴安全帽的老家伙们已经没有什么可以传授给他的了。",
    "他们送他一个工具箱作为临别礼物。这次里面装着的是全新的工具。“给狗仔，试试看造个不会倒的。”纸条上这么写道。",
    "这对欧维来说并没有什么直接的用处，于是他漫无目的地扛着它晃了好几天。最后租他房子的阿姨同情他，开始在房子里到处找东西让他修。这让他们俩都安生了许多。",
    "后来，他报名参了军。体能测试中，他得了高分。征兵办长官喜欢这个沉默而健壮的年轻人，并鼓励他考虑一下走职业军人的道路。欧维觉得这听上去不错。他知道军人穿军装服从命令，谁都知道自己该干什么。每个人都有自己的职能，井井有条。欧维认定自己是当兵的料。实际上，下楼进行强制性体检的时候，他感到前所未有的轻松，仿佛突然有了使命感，有了目标，生活有了意义。",
    "快乐延续了不到十分钟。",
    "征兵办长官认为体检只是“走个过场”。当听诊器落在欧维胸口的时候，那儿却传出不该有的动静。他被送去城里的医院。一周后，他得到通知，他的心脏有罕见的先天缺陷，被免除所有兵役。欧维打电话去争辩，还写了信。他又找了三个医生，希望这只是一场误会，但一切无济于事。",
    "“规矩就是规矩。”欧维最后一次去征兵办争取的时候，一个穿白衬衫的人如是说。",
    "欧维失望至极，没有等公车，而是一路走回火车站。他坐在站台上，脑海一片漆黑，自从父亲死后，这还是第一次。",
    "几个月以后，他即将同他后来娶回家的女人一起走在这同一座站台上，但当时他对此一无所知。",
    "他继续回去做清洁工，比以前越发沉默。租他房子的阿姨终于受不了每天面对他那副苦瓜脸，为他在附近借了个车库。那个小子也有一辆时常捣鼓的车，她说，他或许能在那儿找到乐趣。",
    "第二天早晨，欧维在车库里把他的萨博拆成了一堆小零件。他把所有配件清理了个遍，又把车装了起来，为了看看他能不能做到，还为了找些事做。完工以后，他把萨博给卖了，回本不算，还有的赚，于是他当即买了一辆新款的萨博93。之后，他做的第一件事是把它也拆成了一堆零件，就是看看能不能做到。他做到了。",
    "他就这样聊以度日，缓慢而有条不紊。一天早晨，他遇见了她。她有一头棕色的头发，蓝色的眼睛，红色的鞋，和一枚黄色的大发卡。",
    "从此以后，欧维再无宁日。"
  ]
}