{
  "id": 13,
  "title": "13　一个叫欧维的男人和一个叫波波的小丑",
  "content": [
    "“欧维真逗。”三岁女孩开心地笑。",
    "“好吧。”七岁女孩嘟囔着，不以为然。她搀着小妹妹的手，迈着大人的步伐朝医院的大门走去。",
    "她们的妈妈看上去一副要冲着欧维发火的样子，但转念一想现在不是时候。于是她也转身走向大门，一只手捂着大肚子，就好像担心里面的孩子想乘机跑出来。",
    "欧维拖着步子跟着她。他才不管她那“吵什么吵，付钱走人不就得了嘛”的想法，这实际上是原则问题。那个停车场管理员凭什么因为欧维问了一声在医院门口停车为什么要付钱就要给他开罚单？欧维可不是那种能管住自己不把“装什么蒜”喊出口的人。事情就是这样。",
    "去医院就是找死的，欧维知道。其实欧维觉得，活人干个什么国家都要收费这事儿就够受了。如今人就快死了，还得付停车费，欧维觉得这实在太过分了。他就是这么跟停车场管理员解释的。就是这时候，停车场管理员挥舞起了罚单。也就是这个时候，帕尔瓦娜擅自开口说她愿意付钱。就好像这才是这场争论的重点。",
    "女人就是没原则。",
    "他听见七岁女孩在他面前抱怨衣服上有汽油味。尽管一路上萨博的车窗都是开着的，但那股恶臭还是挥之不去。她们的妈妈问过欧维他究竟在车库里搞什么名堂，但欧维只是发出一种大约接近于在瓷砖上拖浴缸发出的声音作为回答。三岁女孩认为，在室外温零下时大开车窗简直就是个美妙的童话，七岁女孩却恰恰相反，她把脸深深地埋在围巾里，满腹狐疑。并且，她也很讨厌把屁股蹭在欧维为了防止她和妹妹“拉裤子”而在车座上铺满的报纸上。欧维也在前座铺了报纸，但她们的妈妈坐下前就把报纸给撕了。欧维看上去不怎么乐意，但什么都没说。他只是坐在一旁，不停地扫去不安的眼神，就好像担心羊水会漏到坐垫上一样。",
    "“乖乖站在这儿。”走进医院大门后，她对两个女孩说。",
    "他们周围都是玻璃墙，还有散发着消毒水味道的长凳；有穿白大褂和彩色塑料拖鞋的工作人员，还有撑着摇摇晃晃的助步器在走廊上来来回回的老年人。地板上树着个指示牌，通知大家A电梯厅的2号电梯坏了，因此去114部门的访客请使用C电梯厅的1号电梯。这条通知下面贴着另一条通知，告诉大家C电梯厅的1号电梯坏了，因此去114部门的访客请使用A电梯厅的2号电梯。这条通知下面贴着第三条通知：114部门由于内部装修，本月暂时关闭。那下面还贴着张纸条，上面是一张小丑的照片，写着小丑波波今天来医院看望孩子们。",
    "“欧维又去哪儿了？”帕尔瓦娜问。",
    "“我想他是去厕所了。”七岁女孩喃喃道。",
    "“小糗1！”三岁女孩开心地指着指示牌。",
    "“你知不知道这里上厕所还要付……钱？”欧维在帕尔瓦娜背后问。",
    "她转过身无可奈何地看着他。",
    "“是呀是呀，你在这儿呀，你需要钱吗？”",
    "欧维一脸不屑。",
    "“我为什么需要钱？”",
    "“上厕所呀！”",
    "“我不需要上厕所。”",
    "“你不是说……”话说到一半，她闭上嘴，摇摇头。",
    "“算了，还是算了……你付了多久的停车费？”她转而问道。",
    "“十分钟。”",
    "她哼了一声。",
    "“但你知道十分钟是不够的？”",
    "“那我十分钟后出去加钱好了。”欧维回答，就像这是理所当然的事。",
    "“那你为什么不直接多付点？”她问，问题才沾上嘴唇，她就后悔了。",
    "“因为这样就中了他们的圈套！他们休想从我们可能用不掉的时间上赚到一分钱，这你可听好了。”",
    "“好吧，我没工夫……”帕尔瓦娜叹了口气，扶着自己的额头。",
    "她看看自己的女儿。",
    "“乖乖跟欧维伯伯一起坐在这儿，妈妈去看看你们爸爸怎么样了，乖。”",
    "“好好好。”七岁女孩愁眉苦脸地点头。",
    "“哦！”三岁女孩兴奋地喊。",
    "“什么？”欧维说。",
    "帕尔瓦娜站起身。",
    "“‘跟欧维一起’是什么意思？你这是要去哪儿？”欧维问。",
    "“你坐在这儿照看她们。”她言简意赅地交代，还没等欧维反驳，就进了走廊。",
    "欧维站在原地瞪着她的背影，就好像在等着她小跑回来尖叫一声说她只是开个玩笑。她没有这么做。于是欧维朝女孩们转过身，像下一秒就要往她们脸上照个台灯审问“案发时”她们在哪儿。",
    "“书！”三岁女孩尖叫一声，朝候诊室一角跑了过去，那儿散放着一堆玩具、毛绒动物和图画书。",
    "欧维自顾点点头，认为这个三岁女孩至少还算挺独立，于是把注意力转向七岁女孩。",
    "“啊哈，那你呢？”",
    "“我怎么了？”七岁女孩没好气地顶嘴。",
    "“要不要吃东西或者尿个尿什么的？”",
    "七岁女孩瞪着他，那表情就像他刚刚给她递了一杯啤酒和一根香烟。",
    "“我就快八岁了！我能自己上厕所！”",
    "欧维飞快地举起双手。",
    "“懂了懂了，问出这样的问题真他妈不好意思。”",
    "“哼。”她小嘴一噘。",
    "“你在骂人！”三岁女孩大喊一声又出现在面前，在欧维的裤腿之间钻来钻去。",
    "他困惑地瞪着这个满嘴语法错误的小自然灾害，她满脸堆笑地回应。",
    "“念！”她激动地递过一本书，手伸得太长，险些失去平衡。",
    "欧维斜眼看看书，就好像这本书刚给他发了封连环信，声称该书其实是个尼日利亚王子，有一笔“利润丰厚的投资”要和欧维分享，现在只需要欧维的银行账号“来处理一件小事”。",
    "“念嘛！”三岁女孩边说着话，边爬上了候诊室的长凳。",
    "欧维无可奈何地在座位上退开几米远。三岁女孩不耐烦地叹了口气，离开视线，几秒钟之后，她的脑袋从他的胳肢窝下面钻了出来，双手撑住他的膝盖，鼻子抵在书中的彩图上。",
    "“从前有列小火车。”欧维念道，拿出一个人在朗诵缴税记录时的全部热情。",
    "然后他就翻页了，三岁女孩拦住他，又翻回前一页。七岁女孩疲惫地摇摇头。",
    "“你得告诉我这页上发生了什么事，还得带上声调。”她说。",
    "欧维看看她。",
    "“什么他……”",
    "话说一半，他咳嗽了一声。",
    "“什么声调？”他更正自己。",
    "“故事的声调。”七岁女孩回答。",
    "“你在骂人。”三岁女孩好声好气地说。",
    "“我才没有。”欧维说。",
    "“有。”三岁女孩说。",
    "“没人他……没人掐嗓子！”欧维说。",
    "“你根本讲不好故事。”七岁女孩得出结论。",
    "“或许是你根本不会听故事！”欧维反驳。",
    "“是你根本讲不好！”七岁女孩大声回应。",
    "欧维不屑地看看书。",
    "“这都什么乱七八糟的？会说话的火车？就没有汽车什么事吗？”",
    "“书里大概有个没用的老头吧。”七岁女孩嘴里叽里咕噜道。",
    "“我才不是老头。”欧维回嘴。",
    "“小糗！”三岁女孩欢呼。",
    "“我也不是什么小丑！”欧维脱口而出。",
    "七岁女孩冲欧维翻翻白眼，那样子跟她妈妈冲欧维翻白眼的时候没两样。",
    "“她说的不是你，是那个小丑。”",
    "欧维抬起头，看见一个成年男子一身标准的小丑行头站在候诊室门口，还挂着一脸夸张的傻笑。",
    "“小——糗。”三岁女孩高呼一声，在长凳上上蹿下跳，那架势让欧维深信这小家伙肯定吸了毒。",
    "他听说过这种事。他们得了一种叫多动症的病，然后医生就给他们开安非他命。",
    "“这个小女孩是谁呀？她是不是想看变戏法呀？”小丑谄媚地说着，踩一双硕大的红鞋，像一头驼鹿似的朝她和欧维啪嗒啪嗒走过来，欧维认定只有那种百无聊赖的人才会放着正经工作不干跑出来这样丢人现眼。",
    "小丑兴高采烈地瞪着欧维。",
    "“伯伯有五克朗吗？”",
    "“没有。伯伯没有。”欧维回答。",
    "小丑看上去吃了一惊，这表情不太适合小丑这个职业。",
    "“听着，只是变个戏法，你肯定有个把硬币吧？”小丑用他相对正常的嗓音嘀咕了一句，这嗓音与他的形象形成鲜明的对比，揭示了这个小丑白痴背后显然藏着一个非常普通的白痴，估摸着有二十五岁。",
    "欧维抬头瞪了小丑一眼，小丑立马警惕地退了一步。",
    "“你……别介呀，我是医院小丑。就是逗孩子们玩，用完了还你。”",
    "“就给他五块钱吧。”七岁女孩说。",
    "“小糗！”三岁女孩高喊。",
    "欧维看看三岁女孩，皱皱鼻子。",
    "“啊哈。”他口中念着，从钱包里掏出五克朗。",
    "然后他指着小丑。",
    "“但你得还给我。马上还。这是要拿来付停车费的。”",
    "小丑使劲点头，把五克朗捏到手中。",
    "十分钟后，帕尔瓦娜穿过走廊回到候诊室。她停下脚步，困惑地前后审视着房间。",
    "“在找你的女儿吗？”一个护士在她身后尖声说。",
    "“是呀！”帕尔瓦娜仍然搞不清状况。",
    "“那儿。”护士的语气里透露出一丝轻蔑，她指了指面对停车场那片大玻璃门边的一条长凳。",
    "欧维坐在那儿，双臂交叉，表情愤怒。他的一边坐着七岁女孩，无所事事地瞪着房顶，另一边坐着三岁女孩，看上去就像刚刚得知自己将连续一个月拿冰淇淋当早餐。长凳两端站着两个最高大的医院保安，表情严肃。",
    "“是你的孩子吗？”其中一个问。",
    "他看上去可不像吃冰淇淋早餐的样儿。",
    "“是的，她们干什么了？”帕尔瓦娜几近惊恐地问。",
    "“没有，她们什么都没干。”另一个保安回答，狠狠瞪了欧维一眼。",
    "“我也没有。”欧维气鼓鼓地咕哝。",
    "“欧维打了小糗！”三岁女孩欢呼一声。",
    "“你个大嘴巴。”欧维说。",
    "帕尔瓦娜大张着嘴，瞪着他，不知道该如何开口。",
    "“反正他也不怎么会变戏法。”七岁女孩说。",
    "“我们能回家了吗？”然后她从长凳上站起身问道。",
    "帕尔瓦娜挨个看看七岁女孩、三岁女孩、欧维和两个保安。",
    "“为什么……等一等……哪个……什么小丑？”",
    "“小糗波波。”三岁女孩煞有介事地回答。",
    "“他要变戏法。”七岁女孩说。",
    "“狗屁戏法。”欧维说。",
    "“他要变走欧维的五克朗。”七岁女孩补充道。",
    "“后来他打算还我另一枚五克朗硬币！”欧维插嘴道，然后狠狠瞪了身边的保安一眼，就好像这已经很能说明情况似的。",
    "“欧维打了小糗，妈妈。”三岁女孩笑得就像这是她生命中最幸福的一天。",
    "帕尔瓦娜瞪了欧维、三岁女孩、七岁女孩和两个保安好一会儿。",
    "“我们是来看我老公的，他出了事故，孩子得进来跟他问好。”她对保安解释。",
    "“爸爸摔下来啦！”三岁女孩说。",
    "“没问题。”其中一个保安说。",
    "“但这个人得留在这儿。”另一个保安指着欧维。",
    "“也不能算打，我就是推了他一把。”欧维嘟囔道。",
    "“该死的伪警察。”安全起见，欧维补了那么一句。",
    "“他其实真不怎么会变戏法。”去父亲病房的路上，七岁女孩气鼓鼓地为欧维辩护。",
    "一小时之后，他们又回到欧维的车库。盲流的一条胳膊一条腿都打了石膏，要住好几天院，这是欧维从帕尔瓦娜那儿得知的。她告诉他的时候，欧维不得不紧咬嘴唇才没把“盲流其实就是块要命的木头”这句说出口。事实上，他觉得帕尔瓦娜也在咬嘴唇。他把坐垫上的报纸收走的时候，车上还是一股子汽油味。",
    "“亲爱的欧维，你确定我不需要付停车费吗？”帕尔瓦娜问。",
    "“这是你的车吗？”欧维哼了一声。",
    "“不是。”",
    "“那不就得了。”他回答。",
    "“但你让我觉得这是我的错。”她若有所思地试探着。",
    "“又不是你开罚单。是市政府开的。所以这是该死的市政府的错。”欧维边说边锁上萨博的车门。",
    "“还有那些医院的伪警察。”他又说，显然还在为他们强迫他一动不动地坐在长凳上等帕尔瓦娜回来接他这事而耿耿于怀。",
    "就好像他没有能力独自在医院的其他访客中晃悠似的。",
    "帕尔瓦娜沉思着瞪了他良久。七岁女孩等累了，转身开始穿过停车场往家走。三岁女孩看着欧维，脸上洋溢着笑容。",
    "“你真逗！”她笑道。",
    "欧维看看她，把手插进裤兜里。",
    "“啊哈。啊哈。你们也会的。”",
    "三岁女孩激动地点头。帕尔瓦娜看看欧维，再看看他车库地板上的塑料管，有些担忧地又看看欧维。",
    "“我可能需要你帮忙抬走那把梯子……”她说，就像沉浸在漫长的思考中。",
    "欧维心不在焉地踹着柏油地面。",
    "“还有，我们也有个暖气片坏了。”她经过他身边的时候，补充道。",
    "“要是你能来看一眼就太好了，你知道帕特里克不是能办事的人。”她说着，拽起三岁女孩的手。",
    "欧维缓缓点头。",
    "“没错，没错，地球人都知道。”",
    "帕尔瓦娜点点头，然后突然露出满意的笑容来。",
    "“今晚你是不会让姑娘们挨冻的，是吗？看你打倒小丑已经够囧的了，不是吗？”",
    "欧维愤懑地看了她一眼，沉默以对，就像这是一场交易，他老大不情愿地承认，他不会因为她们那不从梯子上掉下来就开不了窗的无能爸爸而忍心让她们冻死的。要是他上天堂时成了儿童杀人犯，他太太肯定不乐意，这他心里清楚。",
    "于是他收起地上的塑料管，挂到墙上的钩子上。用钥匙锁上萨博，关掉车库闸门，检查三次，就到储藏室拿工具去了。",
    "自杀的事还是明天再说吧。"
  ]
}