{
  "id": 15,
  "title": "15　一个叫欧维的男人和一列晚点的火车",
  "content": [
    "那个坐在有机玻璃背后体型微胖的男人梳着大背头，手臂上满是文身。好似那被人泼了一头植物黄油的发型还不够，一定要往身上也涂点，欧维心想。而且在欧维看来，文身还毫无主题可言，只是一堆图案。一个心智健康的成年人怎么可能自愿甩着这么一对睡衣般的胳膊到处晃悠？",
    "“你的机器坏了。”欧维对他说。",
    "“是吗？”有机玻璃背后的男人说。",
    "“什么‘是吗’？”",
    "“哦……坏了……是吗？”",
    "“我不是说了嘛！”",
    "有机玻璃背后的男人看上去有些怀疑。",
    "“可能是你的卡有问题？磁条脏了？”他说。",
    "欧维的表情就像有机玻璃背后的男人刚问他是不是阳痿。那个男人闭上了嘴。",
    "“我的磁条不脏，你给我搞清楚喽。”欧维指着他说。",
    "有机玻璃背后的男人点头。然后又反悔了，开始摇头，跟欧维解释，机器“今天早些时候是好的”。欧维觉得这完全是两码事，现在它显然是坏了。对方问欧维有没有现金，欧维说这关你屁事。沉默紧张地蔓延。",
    "最后有机玻璃背后的男人要求“检查一下卡”。欧维瞪着他，就像他们是在一条黑暗的小巷里相遇，而他要求“检查”一下欧维的私处。",
    "“别乱来。”欧维迟疑地把卡塞过去的时候，警告道。",
    "有机玻璃背后的男人接过卡，大大咧咧地往自己裤子上擦，就像欧维从没在报纸上读过什么是“擦卡”，当欧维是个白痴。",
    "“你干什么呀？”欧维用手掌拍着有机玻璃喊。",
    "男人把卡塞回来。",
    "“再试试。”他说。",
    "欧维摆出一副对方在浪费他时间的表情。谁都知道，要是半分钟前这卡不能用，现在他妈肯定也不能。欧维就是这么对有机玻璃背后的男人说的。",
    "“求你了。”男人说。",
    "欧维煞有介事地叹了口气。眼睛不离玻璃，又划了一下卡。好了。",
    "“你看！”男人轻蔑地说。",
    "欧维把卡放回钱包的时候狠狠瞪了它一眼，就好像是卡背叛了他。",
    "“祝你愉快。”男人冲着他的背影欢乐地喊。",
    "“走着瞧吧。”欧维嘟囔一声。",
    "过去二十年里，这个社会上每个人都在鼓动欧维用信用卡。但现金对欧维来说挺好使，人类已使了现金几千年。欧维不相信银行和他们的电子系统。",
    "但他的太太坚持要搞一张这种该死的卡，尽管欧维总是劝她别想了。她去世后，银行寄来一张挂着欧维名字的卡，关联着她的账户。现在，六个月内，他给她的墓地买过花之后，卡里还剩136克朗54欧尔。欧维很清楚地知道，要是他不花点就去死的话，这笔钱肯定就进了某个银行经理的口袋。",
    "但正当欧维打算用这张该死的塑料卡片的时候，它却出了问题。或者多出一大堆附加费。这恰恰证明欧维一向是正确的，他想这是他再次见到太太以后要告诉她的第一件事，这她得知道。",
    "不管怎么说，他现在是受够了。欧维准备去死。",
    "今天早晨，还没等太阳爬过地平线，他就出了门，更别提他那些邻居了。他在大厅里研究了一会儿火车时刻表。然后他熄灭所有电灯，关掉所有暖气片，锁上大门，把装着所有说明书的信封留在门内的脚垫上。他估计来收房子的人能找到。",
    "他拿雪铲铲掉了家门口的雪，把铲子放回储藏室，锁好储藏室的门。要是更仔细一些，往停车场走的时候，他很可能会注意到，储藏室门口挺大的一堆积雪上有个挺大的猫形窟窿。但他现在有更重要的事情要做，所以他没有留意。",
    "出于事与愿违的经验，他没有开萨博，而是步行去的火车站。这次不管外国孕妇、金发霉女、鲁尼的夫人还是质量不过关的绳子，都休想打扰欧维的早晨。他为这些人的暖气通风，借给他们自己的东西，送他们去医院。他已经受够了。这下欧维终于可以上路了。",
    "他又检查了一遍火车时刻表。他讨厌迟到。这样会打乱整个计划，之后就会乱套。在遵守计划这方面，他的太太一窍不通，但这是女人的专利。哪怕把她们和计划粘在一块儿，她们也跟不上，这是生活教给欧维的。假如要出远门，他会规划行程定时间表，根据时间效率决定在哪里加油、在哪里喝咖啡。他研究地图，精确估算出每一步需要花的时间，以及如何避开高峰车流，走那些用GPS的人不可能发现的捷径。欧维总是有一套清晰的旅行策略，但他的太太恰恰相反，总是说什么“跟着感觉走”和“悠着点儿”之类的疯话，就好像作为一个成年人，这样就能过日子了。她总是会突然要打个电话或者忘了一条围巾，或者最后一刻还无法决定要打包哪件大衣。非此即彼不一而足。然后她总是把装咖啡的保温杯忘在厨房操作台上，那可是“唯一”重要的东西。该死的行李箱里装了四件大衣，但是没有咖啡，就好像每小时可以随意找个加油站买那里提供的滚烫狐狸尿，于是就会迟到更久。每次欧维生气的时候，她总会问，可以自驾，时间表为什么还那么重要。“反正我们又不着急。”她说，就好像这跟此事有任何关系似的。",
    "他站在站台上，把手往口袋里一插。他没有穿那套西装。太脏了，而且全是汽油味，要是他穿着那身出现，她又要大嗓门了。他也不喜欢现在穿的这身衬衣和毛衣，但至少是干净的。气温接近零下十五摄氏度。他还没有把那件蓝色秋装换成蓝色冬装，寒气直接穿透进来。最近他确实有些心不在焉，这他承认。他没怎么考虑过该打扮成什么样子上天。他原来一直以为应该衣冠楚楚地走。但仔细想想，他觉得，往生后，为避免混淆，应该有制服。什么样的人都会死，这谁都知道。外国人什么的，穿得一个比一个古怪。所以得有人管管这事，那儿一定有个什么服装部。",
    "站台上几乎没有人。对面站台站着个睡眼惺忪的年轻人，背硕大的背包，欧维认为里面装的肯定都是毒品。他身边不远处，站着个四十岁左右穿灰色西装套黑色大衣的男人，正在读报。更远处，有几个妙龄女子正在攀谈，胸口都戴着郡徽，头发挑染成紫色，轮番抽着一根超长的薄荷烟。",
    "欧维这边的站台没有乘客，只有三个超重的工作人员，三十五岁左右，穿着工作裤，戴着安全帽，围成一个圈，低头瞪着个窟窿。他们周围凌乱地挂着几条橙色的路障带。其中一人手里拿着一杯7-11的咖啡，另一个人站在那儿吃香蕉，第三个人正试着用戴着手套的手按手机，不太成功。窟窿还在原地。全世界陷入经济危机不是迟早的事儿吗，欧维想。现在，人们只会一边吃香蕉一边往地上的窟窿里看上一整天。",
    "他看看表，还剩一分钟。他迈步走到站台边，鞋底压着边缘。站台上下，他目测高差不到一米半。一米六，大概。对他来说，丧命于车轮下有些象征意义，但他并不喜欢这种方式。他不喜欢列车司机目睹惨剧，所以他决定等火车非常近了再跳，这样把他撞下铁轨的就是第一节车厢的边缘，而不是正面的大玻璃窗。他瞪着火车的方向开始计算。准确的时间点非常重要，他心想。太阳正缓缓升起，倔强地照进他的眼睛里，好似刚拿到一柄手电的孩子。",
    "就在这时，他听见第一声尖叫。",
    "欧维抬起头，恰在这时看见那个穿西装套黑色大衣的男人前后摇晃起来，像极了一只安眠药过量的熊猫。就这样晃了几秒钟，西装男突然两眼一翻整个身体剧烈地抽搐起来，手臂痉挛似地摆动。接下来，一切都像定格动画一样，报纸从手中掉落，他随即晕倒，身体翻过站台边缘，像一袋水泥似的“砰”一声砸在轨道上，然后就躺在那儿不动了。",
    "传烟抽、胸口戴郡徽的婆娘们惊慌地尖叫起来。那个年轻瘾君子瞪着铁轨，牢牢拽住背包的背带，就好像怕它也掉下去似的。欧维站在另一边站台边缘，气愤地一会儿看看这个，一会儿看看那个。",
    "“真他妈倒霉。”最后欧维自言自语道。",
    "然后他就跳下了铁道。",
    "“过来拉一把！”他朝站台边的长发背包客喊。",
    "背包客慢慢朝边缘挪。欧维举起那个西装男，那身手只有那些从来没去过健身房却一辈子整天双臂各夹两砣混凝土块的人才能做得到。那动作，一般开奥迪、买彩色紧身运动衣穿的年轻人是做不出来的。",
    "“他不能躺在这儿挡住火车的路，你们是知道的吧？”",
    "背包客犹疑地点点头，最后两人合力，终于把西装男拽上了站台。郡徽婆娘还在尖叫，就像这样能有效地帮忙解决眼前这棘手的问题。穿西装的男人仰面躺到站台上的时候，胸口还在缓慢却稳健地上下起伏。欧维留在铁轨上，听见火车到来。这和他计划的不太一样，但也凑合了。",
    "于是他平静地走回铁轨中央，两手往口袋里一插，双眼注视着车头灯。他听见雾笛一样的警示信号，感觉到铁轨在脚下猛烈地颤动，就像一头愤怒的公牛正向他冲来。他呼出一口气。在这一片充满震颤、尖叫和痛苦呐喊的炼狱里，他深深地感到一阵轻松。",
    "终于。",
    "死亡。",
    "下一刻，欧维感觉时间像刹了车似的被拉长，周围的一切都因此在慢动作中进行。巨响在他耳朵里化成一片呢喃，火车慢慢靠近他，就像拉车的是两头老黄牛，绝望地用车头灯照着他。欧维直视着灯光，他并没有被强光迷了眼，就在两束光之间，他居然捕捉到了列车司机的视线。他肯定不到二十岁，还是同事们依然叫他狗仔的年纪。",
    "欧维注视着狗仔的脸，手在口袋里握成拳头，就好像他马上要做的事真是自讨苦吃。但也没办法，他想。凡事都有正确的做法，还有错误的做法。",
    "欧维怒气冲冲骂粗话的时候，火车离他大概还有十五、二十米的距离，然后他走到一边摆动身体重新回到站台上，平静得就像他只是去倒杯咖啡。",
    "司机终于把车停下的时候，车头与他齐平。恐惧已经吸干了狗仔脸上的血色，他显然强忍着眼泪。两个男人透过车窗玻璃彼此注视着，就像在末日的荒漠上迎面相遇，并意识到彼此都不是地球上最后一个幸存的人类。其中一人释怀，一人失望。",
    "车窗内的男孩小心翼翼地点点头，欧维也应付地点点头。",
    "欧维确实不想再继续活下去。但身体在别人车窗上被撞得血肉模糊之前，还因和对方对视一眼而毁人一生，这种事欧维可干不出来。这样的话，父亲和索雅都不会原谅他的。",
    "“你没事吧？”其中一个戴安全帽的人在欧维背后喊。",
    "“你最后一刻才跳上来的呀！”另一个戴安全帽的人高呼一声。",
    "他们瞪着他，跟刚才瞪着窟窿的样子没什么两样。实际上，干瞪眼几乎可以说是他们的专长。欧维瞪了回去。",
    "“千钧一发呀。”第三个人强调了一下。",
    "他手里还拿着那根香蕉。",
    "“很可能会出乱子的。”第一顶安全帽笑道。",
    "“大乱子哦。”第二顶附和道。",
    "“实际上会死人的。”第三顶又强调了一下。",
    "“你真是个英雄呀！”第一顶欢呼道。",
    "“救了他一根命！”第二顶使劲点头。",
    "“一条命。救了他一条命。”欧维纠正道，听见自己的声音里有索雅的影子。",
    "“不然他就死了。”第三顶再次强调，并心不在焉地咬一口香蕉。",
    "铁轨上，列车亮着所有紧急指示灯。气喘吁吁，哼哼唧唧，恰似一个一头撞了墙的大胖子。车厢里，下来一大群欧维眼里的IT顾问及此类游手好闲的人，蜂拥到站台上。欧维把手往口袋里一插。",
    "“这下肯定得有好多车误点了。”他极其不满地环顾着站台上这一片混乱的场面。",
    "“没错。”第一顶安全帽说。",
    "“肯定的。”第二顶说。",
    "“好多好多误点的车。”第三顶应和道。",
    "欧维发出一种沉重的抽屉卡在生锈的折叶里的声音，一言不发地经过他们身边。",
    "“你去哪儿？你可是英雄啊！”第一顶安全帽惊讶地冲着他的背影嚷嚷。",
    "“是呀！”第二顶跟着嚷嚷。",
    "“英雄啊！”第三顶也嚷嚷。",
    "欧维没有回话。他经过有机玻璃背后的男人，回到冰雪覆盖的街上，开始往家走。周围的世界渐渐在进口车、电脑、信贷和所有其他垃圾的怀抱中苏醒过来。",
    "今天又搞砸了，他闷闷地想。",
    "他经过停车场边自行车棚的时候，又遇到了那辆白色斯柯达。它从安妮塔和鲁尼家的方向驶来，副驾驶座上坐着一个戴眼镜的刚毅女子，怀里满是文件。方向盘后，坐着那个穿白衬衫的男人。车子拐弯的时候，欧维不得不跳开一步才没被撞个正着。",
    "穿白衬衫的男人在车窗里朝欧维举起一根点燃的香烟，并露出一副高高在上的笑容。就好像站在路中央是欧维的错，而他心胸宽广网开了一面。",
    "“白痴！”欧维对着斯柯达的后屁股喊，但穿白衬衫的男人好像根本不予理睬。",
    "在它拐弯消失之前，欧维默默在心里记下车牌号。",
    "“很快就轮到你了，老鬼。”一个恶狠狠的声音在他身后响起。",
    "欧维转过身，不由自主地举起握紧的拳头，立刻在金发霉女的太阳镜里瞪住了自己的眼睛。她怀里抱着雪地靴，它正冲他龇着牙。",
    "“他们是社保中心的。”霉女冷笑一声，朝去路点点头。",
    "停车场上，欧维看见那个公子哥安德斯正把自己的奥迪从车库里倒出来。欧维注意到车上装了最新款的波浪形车头灯。这样哪怕在黑暗中，大家都能一眼认出来开车的是坨屎。",
    "“跟你有什么关系？”欧维对霉女说。",
    "她的嘴唇噘了个类似微笑的形状，就是那种嘴唇里填满有害垃圾和神经毒素的女人能做到的程度。",
    "“跟我有关，因为这回他们把这条街最后一栋楼里那个该死的老头关进养老院，下回就轮到你了！”",
    "她在他身边的地上啐了口唾沫，朝奥迪走去。欧维目送着她，胸口在外套下沉重地起伏着。奥迪拐弯的时候，她及时在车窗里冲他比出中指。欧维本能地想要冲上去把整辆德国铁皮妖怪连同公子哥、霉女、杂种狗和波浪形车灯一起撕个粉碎。但他忽然觉得喘不上气来，就像刚在雪地上全速奔跑了一阵。他弯下腰，手掌撑在膝盖上，注意到自己已经愤怒得气喘吁吁。心脏猛烈地怦怦作响，就像他的胸腔是世上最后一座还能用的公厕门。",
    "几分钟后，他直起身子，右眼的余光里有些闪烁。奥迪已经不见了踪影。欧维转过身，一只手捂着胸口慢慢朝家走。",
    "快到家门口时，他在储藏室边停下，低头瞪着雪堆上那个猫形窟窿。",
    "窟窿底下躺着一只猫。",
    "真他妈活见鬼。"
  ]
}