{
  "id": 17,
  "title": "17　一个叫欧维的男人和一只雪堆里的猫崽子",
  "content": [
    "“它死了吗？”帕尔瓦娜以她那大肚子能承受的最大速度冲了过来，瞪着雪地里的窟窿，一惊一乍地问。",
    "“我又不是兽医。”欧维回答。",
    "他说这话并不是出于无礼，只是澄清一个事实。他不知道这个女人一天到晚是从哪儿冒出来的。就不许人家在自己的院子里平心静气地研究一下雪堆上的猫窟窿啦？",
    "“你得把它弄出来！”她喊着，用手套拍他的肩膀。",
    "欧维憋屈地把手往上衣口袋里一插。他还有些喘。",
    "“关我什么事？”他说。",
    "“你是脑子坏了还是怎么着？”她喊。",
    "“我跟猫处不到一块儿。”他告诉她，把脚跟踩进雪里。",
    "她转身时的眼神让他不由自主地挪到离她的手套远一点儿的地方。",
    "“它大概在睡觉，”他探过窟窿的边缘朝里张望，“要不然等解冻了，它会跑出来的。”",
    "手套再次愤怒地朝他挥舞过来的时候，他意识到安全距离显然是一个很健康的概念。",
    "下一秒帕尔瓦娜已经钻进了雪堆里，过了一会儿，她又钻了出来，单薄的胳膊上捧着那只冻僵的小妖孽。看上去就像四根冰棍和一块破围巾冻在了一起。",
    "“开门！”她朝欧维吼，情绪已经全面失控。",
    "欧维把鞋底在雪里踩得更深。他今天委实没有任何待客的意愿，不管是女人，还是猫，这他得跟她说清楚。但她捧着那个畜生迎面朝他冲了过来，脚步坚定，就像得由他自己的反应来决定她是从他身上还是身边走过去。欧维从没见过这么不听好人言的女人。他强忍着捂住胸口的冲动，感到呼吸又沉重起来。",
    "她继续前进，他让了一步。还没等欧维来得及动念头阻止，她怀里那个银装素裹的小毛球就在他脑海中勾起了对恩斯特的回忆。那只蠢笨的老胖猫恩斯特，索雅那么爱它，每次一见到它，她的心就跳得能弹起五克朗的硬币来。",
    "“你倒是开门呀！”帕尔瓦娜转过身冲欧维点了下头，看着就像要扭到脖子似的。",
    "欧维从口袋里抽出钥匙，像是被人控制住了胳膊一般。他自己都无法接受现在的行为，他的一部分神智在喊“停”，而剩下的躯体却陷入了某种青春期的叛逆。",
    "“拿毯子来！”帕尔瓦娜穿着鞋跨过门槛，命令着。",
    "欧维站住片刻，喘了口气，然后跌跌撞撞地跟着。",
    "“房间里怎么冷得跟猪圈似的？开大暖气！”帕尔瓦娜脱口而出，就像这是理所当然的事，把猫放到沙发上的时候，还不耐烦地冲欧维挥手。",
    "“这儿不开暖气。”欧维回答。",
    "这下他可真是受够了，他想。他停在客厅门口，琢磨着要是他让她至少在猫的下面垫层报纸她会不会用手套抽他。等她回过头来，他决定还是算了。欧维不记得什么时候见过这么凶的女人。",
    "“我楼上有条毯子。”他最后终于开口，并突然对大厅吊灯表现出兴趣，以躲避她的目光。",
    "“去拿呀！”她指挥道。",
    "欧维看上去像是把她的话用装腔作势的语气在心里又默念了一遍，但还是脱下鞋子，躲过她的手套攻击范围，穿过客厅。",
    "上下楼梯时，他一路念叨着在这小区里想要清静片刻有多难。到顶层后，他停下脚步，深深吸了口气。胸口的疼痛已经消失。心跳也恢复正常。这事他已经习以为常。总会好起来。反正很快他也就不需要这颗心脏了，所以无所谓。",
    "他听见客厅里的声音，不敢相信自己的耳朵。总是这群人，不断阻挠他死亡计划的邻居们，他们真是没羞没臊，都快把人逼疯、逼死了。这一点是肯定的。",
    "他揣着毯子下楼时，客厅里又多了一个隔壁的小伙子，好奇地看着猫和帕尔瓦娜。",
    "“你好，阿叔！”他愉快地冲欧维挥手。",
    "尽管外面还有积雪，他只穿着一件T恤。",
    "“啊哈？”欧维说，心里默念着，这才上个楼，家就成公共客栈了。",
    "“我听到有人在喊叫，哇噻，就进来看看怎么回事。”小伙子愉快地回答，耸耸肩，背上的膘肉随即把T恤夹出个大褶子。",
    "帕尔瓦娜从欧维手里拽过毯子来，开始包裹猫咪。",
    "“这样它是永远不会暖起来的。”小伙子友好地指出。",
    "“你别插手。”欧维回答。他当然不是什么为猫解冻的专家，但另一方面他也不喜欢别人随意闯进他家指手画脚。",
    "“闭嘴，欧维！”帕尔瓦娜说，然后恳切地看着那个小伙子。",
    "“我们该怎么办？它都冻成冰了！”",
    "“不许对我说闭嘴。”欧维嘟囔道。",
    "“它快死了。”帕尔瓦娜说。",
    "“死不了，它只是冻着了而已……”欧维插嘴道，对眼看就要失控的场面，试图再次掌握主动权。",
    "孕妇把食指放到嘴唇上，嘘了他一声。欧维对此表现出强烈的不满，就差踮起脚来个愤怒的皮鲁埃特转体。",
    "“交给我。”小伙子打断他们，对着猫做了个手势，完全无视站在他身边试图跟他解释不能像个小丑似的乱闯别人家还把猫举东举西的欧维。",
    "帕尔瓦娜举起猫的时候，它的颜色开始由紫转白。欧维看到后，不再显得那么坚如磐石。他匆匆瞥了帕尔瓦娜一眼，然后无奈地退了一步，腾出地方来。",
    "这时小伙子小心翼翼地脱下自己的T恤。",
    "“这事……这实在是……你到底想干……”欧维结结巴巴地说。",
    "他的目光从帕尔瓦娜——现在她正捧着一只融化着的猫，水滴滴答答淌到地上——转到那个小伙子，他正光着膀子站在欧维的客厅里，肥肉晃悠悠地从胸脯一直长到膝盖，看上去就像一大桶冰淇淋融化后又冻了起来。",
    "“来，把它给我。”小伙子不紧不慢地说，朝帕尔瓦娜伸出两根木桩一样粗的胳膊。",
    "接过小猫之后，他立刻把它裹进自己的巨型怀抱中，贴在胸口，就像打算做个巨大的猫卷儿。",
    "“对了，我叫吉米。”他笑着对帕尔瓦娜说。",
    "“我叫帕尔瓦娜。”帕尔瓦娜说。",
    "“好好听。”吉米说。",
    "“谢谢。是‘蝴蝶’的意思。”帕尔瓦娜笑了。",
    "“好好哦！”吉米说。",
    "“你快把猫闷死了。”欧维说。",
    "“哎，你还是关掉吧，欧维。”吉米说。",
    "欧维把嘴唇抿成一条苍白的细线，郁闷地踹了一下踢脚线。他也不知道那个小伙子要他“关掉”什么东西，反正他不打算关。",
    "“它宁可体面地冻死，也不想被你勒死。”他边对吉米说，边冲着缩成一团的滴水小毛球点点头。",
    "吉米用整张圆脸挤了个微笑。",
    "“好了啦，欧维。我是个胖子，没错啦。你对我们胖子指手画脚没问题啊，哇噻，但我们可是强大的热源哦。”",
    "帕尔瓦娜不安地朝他那鼓鼓囊囊的胳膊探过头去，小心翼翼地把手掌搁到猫鼻子上，露出笑容。",
    "“它开始暖和了。”她欢呼一声，朝欧维摆出一副胜利的姿态。",
    "欧维点点头。他想冷嘲热讽几句，却发现这个消息让他很不情愿地松了口气。他很难适应这种感受，所以当她看过来，他假装忙着摆弄起电视遥控器来。",
    "并不是因为他开始关心起这只猫来。但索雅一定会高兴的，他想。仅此而已。",
    "“我去热点水来！”帕尔瓦娜说着一个箭步经过欧维身边，突然就出现在了他的厨房里，开始翻橱柜。",
    "“这都他妈什么……”欧维嘟囔着，扔掉遥控器，跟了过去。",
    "他到那儿的时候，她沉默地站在厨房中央，手里拿着热水壶，看上去有些恍惚，就像她终于明白了一切。这实际上是欧维第一次见到这个女人无话可说。厨房干净整洁，但却罩了一层灰。有一股留了很久的咖啡味道，角落里有污垢，而且到处都是欧维太太的东西。窗台上有她的小摆设，木桌上有她遗忘在那儿的发卡，冰箱贴上是她的笔记。",
    "地板上满是那种柔软的轮胎印迹。就像有人在房间里来回骑了几千趟自行车。灶台和操作台都明显低于标准高度，就像厨房是为孩子造的。帕尔瓦娜看着这一切，眼神和所有第一次看到这一切的人一样。欧维已经习惯了。事故以后，欧维亲自改造了厨房。政府当然拒绝帮助，是欧维亲自动的手。",
    "帕尔瓦娜就像突然僵住了一般。欧维从她手上拿下水壶，没有看她的眼睛。他慢慢地灌水，插上插座。",
    "“我不知道，欧维……”她惭愧地低声道。",
    "欧维背对着她，倚靠在低矮的水池上。她走上前，小心翼翼地把手指尖搭在他的肩膀上。",
    "“对不起，欧维。真的。我不应该问都不问一声就闯进你的厨房。”",
    "欧维咳嗽一声，点点头，没有转身。他不知道他们在那儿站了多久。她把手轻轻搁在他的肩膀上，他决定不把它推开。",
    "吉米的声音打破了沉默。",
    "“这里有东西吃吗？”他在客厅里喊。",
    "欧维把肩膀从帕尔瓦娜的掌心中挣脱出来。他摇摇头，飞快地用手背擦了擦脸，朝冰箱走去，还是没有正视她。看到他拿着热狗从厨房走出来，吉米感激地咯咯一笑。欧维在几米远处停下脚步，表情严肃。",
    "“那玩意儿怎么样了？”他冲吉米怀里的猫微微点头。",
    "水还在不停地淌，但那小畜生的身形和颜色都已经慢慢却显著地恢复过来。",
    "“哇噻，看上去好多了啦，对不对？”吉米笑着一口就把热狗给吞了。",
    "欧维疑惑地看着他。吉米浑身是汗，就像一块放在桑拿炉上的猪油。他看向欧维时，眼里露出些悲伤。",
    "“你知道吗……真的……你太太的事实在太狗血了，欧维。我一直很喜欢她。她的料理真够味。”",
    "欧维看看他，整个上午头一次不那么愤怒。",
    "“是呀，她很会……做饭。”他表示同意。",
    "他走到窗前，背对房间摇摇把手，捅捅密封毡。帕尔瓦娜站在厨房过道口，双臂环抱着肚子。",
    "“它可以留下，直到完全解冻，然后你得带它走。”欧维冲着猫耸耸肩，大声说道。",
    "他用余光看到她正觑视着他，就像想摸清牌桌另一端的他藏着一手什么牌。这让他很不自在。",
    "“不行，”她说，“女孩们会……过敏。”",
    "欧维听见了她在说“过敏”之前的片刻犹豫。他从窗户的倒影中怀疑地打量着她，但没有吭声，转而面向吉米。",
    "“那你得照顾它。”他对这个超重的小伙子说。",
    "吉米现在不仅汗流如注，脸上还开始星星点点地泛出红光来，他温柔地低头看看怀里的猫。它慢慢摇晃起小尾巴来，并把湿漉漉的小鼻尖深深地埋到吉米肥硕的臂弯中。",
    "“让我照顾猫咪好像不太好吧，抱歉，阿叔。”吉米说着耸耸肩，于是猫咪就像杂耍似的上下晃动起来。",
    "“为什么不好？”欧维问。",
    "吉米把猫咪从胸口放开一点，伸出手臂。他的皮肤红得就像烧着了一样。",
    "“我也有点过敏……”",
    "帕尔瓦娜尖叫着冲上前，一把抢过猫咪，飞快地把它又裹进毯子里。",
    "“我们得上医院……”她尖叫。",
    "“我被医院禁了。”欧维不假思索地回答。",
    "他朝她瞥过去，看见她就像要朝他把猫扔过来似的，于是赶紧低下头，无奈地哼了一声。“人家只是想一死了之。”他心里想着，用脚趾摁着地板。地板有些塌陷。欧维看看吉米，看看猫。又扫视了一圈湿漉漉的地板，冲帕尔瓦娜摇摇头。",
    "“坐我的车去吧。”他喃喃道。",
    "他从挂钩上取下外套，打开大门。几秒钟后，他又把头伸进大厅，瞪着帕尔瓦娜。",
    "“但我不考虑把车开到家门口来，因为那儿禁止……”",
    "她用一句波斯话打断了他，他尽管听不懂，但还是觉得这话小题大做了。她又用毯子裹紧猫咪，走过他身边，迈进雪地。",
    "“规矩怎么说都是规矩。”他跟在她背后，一边朝停车场走，一边说，但她没搭腔。",
    "欧维转身指着吉米。",
    "“你穿件毛衣去，不然休想坐我的萨博，听见没有。”",
    "帕尔瓦娜在医院门口付了停车费。欧维没发表意见。"
  ]
}