{
  "id": 2,
  "title": "2　（三周之前）一个叫欧维的男人在小区巡逻",
  "content": [
    "早晨六点差五分，此刻欧维与猫咪第一次相遇。猫咪马上对欧维满怀恶意。很大程度上，这种感情是相互的。",
    "欧维像往常一样早起了十分钟。他无法理解那些睡过头还责怪“闹钟没有响”的人。欧维一辈子都没上过一个闹钟。六点差一刻，他准时醒来，然后直接起床。",
    "他启动咖啡机，沏上两人份，刚好是他和太太在这个排屋小区内居住将近四十年间每天早晨一起喝的量。一杯一勺，外加一勺养壶。不多也不少。已经没人能如此正经地煮咖啡了。正如现在已经没人能动笔写字一样。因为这个年代不是电脑就是意式浓缩。人们连字都不会写，咖啡都不会煮，这算什么社会？啊？欧维琢磨着。",
    "咖啡煮着时，他穿上蓝色裤子和蓝色外套，踩上木屐，手往兜里一插，这是时刻准备着为一无是处的周遭世界感到失望的中年人常做的动作，然后他就起身出门到小区里巡逻去了。他每天早晨都要转上一圈。",
    "他迈步经过那些坐落在寂静与黑暗中的排屋门口。早就料到了。这个小区里，不到点儿是不会有人愿意提早出门的，这个欧维心里有数。如今，这片住的不是自由职业者就是别的什么游手好闲的人。",
    "猫咪一脸漠然地杵在房子之间的过道上。话说这猫也没个猫模样。它只有半截尾巴、一只耳朵，身上的毛还东少一块西缺一块的，就像被谁一把一把揪过似的。其实很难算是一只完整的猫科动物，欧维想。",
    "他向前跺了两下脚。猫咪站起身。欧维站住。两位这么互相打量片刻，就像夜晚乡村酒吧里两个暗中较劲的打手。欧维寻思着要不要朝它砸个木屐什么的。猫咪一脸晦气，心想没有木屐给他抽回去。",
    "“去！”欧维突然大喝一声，猫咪吓一大“跳”。",
    "它后退一步。眼睛紧盯着这个五十九岁的男人和他的木屐。然后它转过身轻轻一跃，缓步离开。欧维心里最清楚，他敢打赌这家伙先翻了个白眼。",
    "“妖孽。”他想着，瞄了一眼腕表。六点零二分。时间飞逝，可不能让任何猫科动物耽误了整个巡逻。本来都好好的。",
    "于是他沿着房子之间的过道朝停车场走去，就像他每天早晨做的一样。他在标明“社区内禁止车辆通行”的标牌前站住，狠狠地踹了一脚固定警示牌的底座。并不是因为它歪了什么的，但检查一下总没坏处。欧维就是那种靠踹两脚来检查东西的人。",
    "接着他走进停车场，踱步经过一个又一个车库，检查确认晚上有没有人擅闯，或有没有什么破坏分子前来纵火。之前小区里也从来没有发生过这种事。但反正欧维的巡逻也从来没有间断过哪怕一次。他检查了自己车库的门把手，里面停着他的萨博。上下三次，每天早晨都这样。",
    "之后他到访客停车场绕了一圈，那儿最多只允许停满二十四个小时，他从外套口袋里掏出小本儿仔细记下所有车牌号。跟前一天记过的车牌号核对了一遍。哪回要是同样的车牌号在欧维的笔记本上连着出现两天，他就照老规矩回家给交管局打电话要来车主的个人信息，然后打电话通知肇事者，说对方是个没用无脑的畜生，连瑞典语标牌都看不懂。其实并不是因为欧维有多在乎访客停车位里停着谁的车。当然不是。而是因为这是原则。标牌上写着二十四小时就得服从。因为要是大家都整天想停哪儿就停哪儿会怎么样？肯定就乱套了，这个欧维当然明白——那就满地都是车了。",
    "但是今天访客停车场里没有不守规矩的车辆，于是欧维收起笔记本像往常一样拐进垃圾房。这其实也不是他想管的事，他本来一开始就高调反对那些开着吉普车新搬来的社区委员们提出的狗屁方案：垃圾必须分类。但既然现在已经决定了要分类，那就得有人来检查落实。也并不是有谁给欧维派了任务，但如果像欧维这样的人都不自觉自愿地挑起这副担子，这社会得乱成什么样子。这个欧维是知道的——那就满地都是垃圾了。",
    "他轻踹了一脚垃圾箱。咒骂一声，并从玻璃回收箱中拣出一个玻璃瓶来，边念叨着什么“没用的东西”，边拧下瓶子上的金属瓶盖。把玻璃瓶扔回玻璃回收箱里，然后把金属瓶盖扔进金属回收箱。",
    "当年欧维还是社区委员会会长的时候，他曾大力提倡在垃圾房里安装摄像头来监控，确保无人倾倒“非法垃圾”。建议被否决让欧维非常气恼，大部分邻居都觉得这么做让人“不大舒服”，另外这么多录像带整理起来相当棘手。尽管欧维再三重申“脚正不怕鞋子歪，身正不怕影子斜”。",
    "两年后，当时委员会已经撤了欧维的职（欧维后来自称这是一起“政变”），这个问题重被提起。显然市面上出现了一种新型摄像头，由移动感应装置自动开启并直接将图像上传互联网，新的委员会会长给小区里的每个人都发了一封洋洋洒洒的信，对上述摄像装置作了详尽的解释。有了这个摄像头，不但可以监控垃圾房，还能捎上停车场，防偷盗、防流氓。另外影像资料二十四小时后自动删除，不至于“侵犯居民隐私权”。要安装摄像头必须委员们全票通过，但还是有一个委员投了反对票。",
    "欧维明确表示信不过互联网。他把互联网念作“互联网儿”，还故意把“网”字加重了念，尽管他的夫人一再提醒他“互联”才是关键。会长很快意识到，要想让互联网看着欧维倒垃圾，除非先送他进棺材。摄像头还是没有装成。挺好，欧维想。每天巡个逻不是更好嘛。这样大家就知道谁都干了啥操的什么心。是个人就明白这道理。",
    "完成垃圾房的检视之后，他锁上门，正如每个早晨一样，猛推三下以作检查。然后他转过身，发现一辆自行车靠墙停在自行车棚之外。尽管就在它头顶上一目了然地竖着一块“禁止停放自行车”的标牌。自行车旁，别的邻居已经贴了一张愤怒的纸条，手写着：“这里不是自行车棚！看清标牌！”欧维咬牙念了声“白痴”，打开自行车棚的栅栏，抬起那辆自行车，按着队形对齐摆好。锁上栅栏，猛推三下。",
    "然后他撕掉墙上那张愤怒的小纸条。他很想提议委员会在这堵墙上竖块“禁止贴条”的牌子。如今的人显然自以为可以到处转悠着满大街贴愤怒小纸条。这堵墙他妈的又不是什么布告栏。",
    "然后欧维沿着房子之间的小过道回到自己的家门口，朝水泥地弯下腰，使劲闻了闻拼缝处。尿，一股尿味。他带着这样的判断进屋，锁上房门，喝起咖啡来。",
    "喝完咖啡，他打电话注销了电话号码并退掉了之前订阅的报纸，修好小洗手间的水龙头，给厨房里的院门把手换上新的螺丝，给厨房的操作台打上油，重新调整了阁楼的储物箱，摆齐储藏室里的工具并为萨博的冬胎更换了摆放的位置。然后他站在那儿。",
    "生活变成现在这样情非得已。这是欧维仅有的感受。",
    "现在是十一月，周二午后，四点整。他熄灭了所有的灯，关掉暖气和咖啡机，又给厨房的操作台上了遍油，尽管宜家号称他们的厨房操作台不需要上油。在这个家里，厨房操作台每半年上一遍油，不管需不需要。不管自助仓库里那个穿黄色Polo衫脸画得像脸谱似的小姑娘怎么说。",
    "他站在带半开间阁楼、复式排屋的客厅里，透过窗户向外张望。斜对门儿那个四十来岁胡子拉碴的公子哥儿慢跑着经过。他叫安德斯。欧维知道他是新搬来的，最多也就在这儿住了四五年。他已经想方设法钻进了社区委员会的领导班子。这条毒蛇，他当自己买了这条街。肯定是离了婚搬过来的，死乞白赖地多付了一大笔钱。典型的浑蛋，跑到这儿来哄抬老实人的房产税。搞得这里像是什么高档小区。他也是个开奥迪的，欧维见过。猜都猜到了。自由职业者和其他白痴，都是开奥迪的，还能有什么好脑筋。",
    "欧维把手往深蓝色裤子的口袋里一插。愤懑地轻踹了一脚踢脚线。排屋对欧维夫妇俩来说有些大，这个他得承认。但房款已付清。一分钱房贷都不剩。敢保证这就要比那个公子哥儿了不起。如今到处都是贷款，地球人都知道是怎么回事儿。但欧维已经付清了房贷，自食其力。上班。一辈子从来没有一天病假。一个萝卜一个坑。承担一份责任。现在已经没人这么做了，承担责任。现在只有电脑、顾问和晚上逛窑子白天兜售租赁黑合同的政界大亨。避税天堂和股票投资组合。没人想工作，全国挤满了整天只想吃午饭的人。",
    "“悠着点儿不好吗？”昨天上班的时候他们对欧维说。他们解释说目前“劳动力过剩”，他们要“逐步把老一代都淘汰掉”。三分之一个世纪就在同一个工作岗位上，他们是这么说欧维的。操蛋的“一代”。因为如今人人三十一岁，穿过分紧身的裤子，喝不惯正常咖啡，而且没人愿意承担责任。到处都是大把大把留着小胡子的人整天换工作、换女人、换车子。到处都是，眼睛都不带眨的。",
    "欧维瞪着窗外，公子哥儿在跑步。也不是跑步惹恼了欧维，根本不是。欧维才不管人家跑不跑步呢。他只是不明白人们为什么要把它那么当回事儿。那一脸操蛋的微笑跟在外头治疗肺气肿似的。他们走得还挺快，或者说跑得还挺慢，这就是所谓慢跑了。四十岁的男人就是这样向全世界宣布他干不了什么好事儿的。但非得穿得像个十二岁的罗马尼亚运动员才能做到这一点吗？真的有必要吗？不就是漫无目的地横冲直撞三刻钟，有必要搞得像瑞典冬奥国家队队员吗？",
    "公子哥儿还有个女朋友，比他小十岁。欧维叫她金发霉女。整天穿着跟扳手一样高的高跟儿鞋在小区里晃悠得像只喝高了的大熊猫，脸画得跟脸谱似的，戴一副硕大的太阳镜，大得你都不知道该管它叫眼镜呢还是叫头盔。另外，她还有一只手提包大小的宠物，也不拴着，四处撒欢撒尿，还总尿在欧维家门口的地砖上。她只当欧维没留意，欧维可留意着呢。",
    "这儿的生活根本不该是这个样子。",
    "“悠着点儿不好吗。”他的同事昨天说。现在欧维站在自己刚上了油的厨房操作台前。周二是不该有这样的闲情逸致的。",
    "他透过窗户望着对面一模一样的房子。显然最近那里搬来一户有孩子的人家。外国人，欧维知道的。他不知道他们开的什么车。反正希望不是奥迪，或者更糟：日本车。",
    "欧维自顾点点头，就像他刚说出了什么憋了很久的话。抬头看看客厅的天花板。今天他要在上面装个钩子。可不是随便什么钩子。要是换个满嘴代码、穿烂大街的中性针织衫的IT顾问准会装个普通的蹩脚钩子。但欧维的钩子一定得像岩石一样坚固。他想着钩子得结实，到把这破房子拆掉的时候，钩子应该是那个屹立到最后的构件。",
    "几天后将会有个纨绔的房产商站在这儿，戴着婴儿脑袋大小的领结，张嘴就是“改建潜力”和“空间利用率”，他肯定会对欧维发表很多意见，那个浑蛋，但对欧维的钩子只字不提。这是必须做到的。",
    "客厅的地板上放着欧维的小“实用”箱。房子里的东西就是这么归类的。所有欧维太太买的物品都可以贴“好看”或者“可爱”的标签。而所有欧维买的东西都很实用。那些有功用的东西。他把它们分放在两个不同的盒子里，一大一小两个“实用”箱。这是小的那个。里边是螺丝、钉子和扳手之类的玩意儿。人们对实用已经没什么概念了。现在大家只收蹩脚货。家里二十多双鞋却不知道鞋拔子为何物。屋子里塞满微波炉和平板电视，但就算被人用匕首指着也说不出混凝土墙该用什么样的膨胀螺栓。",
    "在欧维的“实用”箱里有一整个匣子都是混凝土专用膨胀螺栓。他站在那儿瞪着它们就像瞪着一堆象棋棋子。他不喜欢急急忙忙地挑选混凝土螺栓。怎么也得花点时间。选螺栓是个过程，每个螺栓都有自己的使用范围。人们对具有普遍性的功能主义已经失去了应有的尊重，如今一切都必须时髦，必须数字化，但欧维还是一步一个脚印。",
    "“悠着点儿多好。”他们上班的时候说。周一早上他走进办公室，他们说没在周五通知他是不想“打扰他的周末”。“现在你可爽了，可以休息了。”他们说。他们怎么会理解周二早上醒来发现自己已经百无一用是什么感受？整天不是互联网就是意式浓缩，他们怎么会理解什么叫作承担一份责任？",
    "欧维看看天花板，眯起眼。他下定决心，钩子一定要在正中央。",
    "正当他沉浸在这个最重要的时刻，一阵刺耳的长长声响无情地把他打断。那声音要说是有个大个呆瓜在倒一辆挂拖斗的日本车时撞上了欧维家整面外墙也未必不可能。"
  ]
}