{
  "id": 25,
  "title": "25　一个叫欧维的男人和一块波形铁皮",
  "content": [
    "欧维一直等到早餐后，猫咪自觉地出了门，去解决生理需要。这时候，他从浴室一个柜子的最上方拿下一个塑料瓶子。他用手掂量着，就像要把它往哪儿一扔。轻轻上下晃了几下，想要判断里面有多少粒。",
    "到后来，医生给索雅开了那么多止疼片。到现在，他们的浴室看起来还像某个哥伦比亚毒枭的储藏室。欧维其实一点都不喜欢药物，他不信任它们，总是觉得它们唯一的疗效就是心理安慰，所以只对那些意志薄弱的人才有效。",
    "但他明白用化学品自杀绝非什么新鲜的方法。再说，这个家里多的是化学品。癌症患者家里总是这样。",
    "他到现在才想到这点。",
    "他听见门外有动静。猫回来早了，站在那儿喵呜，见没人给它开门，就开始在门槛上磨爪子，就好像它有什么预感。欧维明白它是对他失望了，他也不指望它能理解。",
    "他揣测着止疼药过量会是什么感觉。他从来没吸过毒，连喝酒都从没醉过哪怕一次，从来不喜欢失去控制的感觉。这些年来，他渐渐明白这正是大部分普通人喜欢并追求的感觉，但就欧维看来，只有他妈十足的笨蛋才会把失控作为一种体验来追求。他不知道自己会不会难受，当身体器官开始衰竭并停止工作的时候，他是会有所感觉还是会麻木地昏睡过去。",
    "猫在门外的雪地上哀号着。欧维闭上眼睛想着索雅。他并不是那种轻言放弃寻死觅活的人，他可不想让她这样以为。但这其实是她的错，是她嫁给了他。如今，他不知道没有她的鼻尖抵在他的脖子和肩膀间该怎么入睡。仅此而已。",
    "他拧下瓶盖，把药片倒到手掌边缘，注视着，就像在等它们变形为杀手机器人。它们就是不肯变。欧维不满意。他不理解这些小白点子怎么可能伤害到他，不管吞多少片。猫听上去在往欧维的门上扔雪球，但响动被另一种声音打断了。",
    "犬吠。",
    "欧维抬起头，静了几秒钟，他听见猫咪痛苦地尖叫起来。又是犬吠。金发霉女嚷嚷些什么。",
    "欧维站在那儿，抓紧洗手池，闭上眼睛，好像这样做就可以把声音关在思想之外。做不到。最后他叹了口气，站直身体，打开瓶盖，倒回那些药片。下楼梯穿过客厅时，顺手把药瓶放在了窗框上。透过窗户，他看见金发霉女站在两幢房子之间。她瞅准目标，朝猫咪冲了过去。",
    "欧维打开门那一刹那，正赶上她全力想朝小畜生头上飞一脚。说时迟，那时快，猫咪一低头，恰躲过她芒刺般的鞋跟，赶紧朝欧维的储藏室撤退。霉女的“雪地靴”号得那叫一个惨烈，口水在脸盘周围飞溅，跟染了狂犬病似的。它的嘴角有些毛皮。欧维意识到，这是他第一次看到不戴墨镜的霉女。恶意在那双碧眼中闪烁，她摆开架势，打算再来上一脚，但就在这时看见了欧维，动作僵在中途。她的下嘴唇因气愤颤抖不止。",
    "“我要枪毙了那玩意儿！”她指着猫，破口骂道。",
    "欧维非常缓慢地摇摇头，眼睛仍牢牢瞪着她。她吞了口唾沫。他那好似石壁凿就的脸上流露出的某种神情让她那杀气腾腾的自负慢慢退散。",
    "“那是只该……该死的野猫，它该……该死！它抓了王子！”她结巴道。",
    "欧维什么都没说，但他的眼神阴沉下来，最后甚至连那狗都开始退却起来。",
    "“过来，王子。”霉女低声说，拽了一把狗链。",
    "狗立即转过身去。霉女用眼角瞥了欧维最后一眼，消失在拐角处，就好像欧维用目光在背后推着她。",
    "欧维站在原地喘大气。他把紧握的拳头放到胸口，感觉心脏失控地怦动着，短促地哼了一声。他看看猫，猫也看看他。它的侧面多了处新伤，皮毛又沾上了血。",
    "“九条命不够你用呀？”欧维说。",
    "猫舔舔爪子，一副“我才不是那种整天数命的猫”的表情。欧维点点头，朝边上让了一步。",
    "“进来吧。”",
    "猫跨过门槛，欧维关上门。",
    "他站在客厅中央，到处都是索雅注视着他的目光。其实这是他第一次意识到，他把她的照片挂得到处都是。她在厨房操作台上，门厅的墙上，楼梯中途。她在客厅的窗台上，就在猫咪现在跳上去坐下的地方。它歪着头看着欧维，只一爪子就把药瓶拍在了地上。欧维把它捡起来，猫看着他，就像随时在高呼：“我抗议！”",
    "欧维踹一踹踢脚线，转身走到客厅，把药瓶放进一个柜子。然后他煮上咖啡，给猫倒上一碗水。",
    "他们沉默地喝着。",
    "“你真他妈是只顽固的猫。”欧维最后说。",
    "猫没有搭腔。欧维拾起空碗，放到水池里的咖啡杯边。他双手叉腰，若有所思地站了一会儿，然后转身朝门厅走去。",
    "“跟上呀，”他头也不回地对猫说，“我们让那个蠢货转转脑子。”",
    "欧维穿上那件蓝色冬季外套，踏上木屐，让猫先从门缝里钻了出去。他看看门厅墙壁上索雅的照片，她冲他笑。死或许也没那么重要，再等个把小时无妨，欧维心想，然后跟上猫咪。",
    "门过了好几分钟才开。在锁转动之前，屋里一阵漫长的窸窣声，就像一个幽灵拖着沉重的镣铐穿过房间。然后门开了，鲁尼站在那里望着欧维和猫，眼神空洞。",
    "“你家有波形铁皮吗？”欧维也不寒暄，开门见山地问。",
    "鲁尼专心致志地看了他几秒钟，就像头脑正与什么外部干扰奋力斗争以便强挤出一片记忆来。",
    "“铁皮？”他自言自语道，就像要把这个词咀嚼一遍似的，恰似如梦初醒的人在努力回忆着梦境。",
    "“对，铁皮。”欧维点头。",
    "鲁尼看着他，就像能直直地看穿他似的，一双闪着光芒的眼睛，像新打了蜡的引擎盖。他瘦削而佝偻，胡子灰得几乎发白。他曾经是个魁梧且有几分威严的家伙，如今已是衣衫褴褛。他老了，非常非常老，这一点对欧维的打击难以估量。鲁尼的视线游移了片刻，嘴角突然抽动了一下。",
    "“欧维？”他开口道。",
    "“反正不是什么教皇。”欧维回答。",
    "鲁尼脸上那堆松弛的皮肤下，突然绽放出茫然的微笑。这两个男人曾经维持着这类男人所能拥有的最亲密的朋友关系，他们注视着彼此。一个决绝地遗忘过去，另一个根本想不起来。",
    "“你看上去老了。”欧维说。",
    "鲁尼微笑。",
    "里面传来安妮塔焦虑的声音，下一刻，她就踩着恼人的步子向门口冲了过来。",
    "“门口有人吗，鲁尼？你在那儿干吗？”她惊恐地喊，从门缝里探出头来，看见了欧维。",
    "“哦……你好，欧维。”她说，急忙停下脚步。",
    "欧维手插口袋站在那儿。猫站在他身边，要是它有口袋或者手，看上去也想把手插进口袋。安妮塔娇小而灰暗，她穿着灰色的裤子和灰色的针织衫，还有灰色的头发和灰色的皮肤。她匆忙地擦拭了眼角，抹去伤痛，但欧维分明看到她那红肿的眼睛。她就像她们那代女人一样，每天早晨在门廊中倔强地用一把笤帚扫尽屋里的忧伤。她温柔地扶住鲁尼的肩膀，带他到客厅窗前的轮椅那儿。",
    "“你好，欧维。”她回到门口，友好却不无惊讶地重复了一遍。",
    "“我能为你做些什么？”她问。",
    "“你们家有波形铁皮吗？”他问。",
    "她看上去一脸茫然。",
    "“‘不行铁皮’？”她念叨着，就好像铁皮很无能似的。",
    "欧维深深叹了口气。",
    "“是波——形——铁皮。”",
    "安妮塔的茫然不减半分。",
    "“我应该有这东西吗？”",
    "“鲁尼的储藏室里保证有。”欧维说着伸出手。",
    "安妮塔点点头，从墙上取下储藏室钥匙交到欧维手上。",
    "“波形，铁皮？”她又说了一遍。",
    "“是的。”欧维说。",
    "“但我们没有铁皮屋顶呀。”",
    "“跟那有什么关系？”",
    "安妮塔点点头，又摇摇头。",
    "“啊哈……没有，大概没有关系。”",
    "“大家都有些铁皮的。”欧维说，就好像这是理所当然的事。",
    "安妮塔点点头。那样子，就像终于承认波形铁皮实际上就是人人储藏室里都会有的那么一点以备不时之需的东西。",
    "“那你自己怎么没有这种铁皮？”她试着问，显然只是为了让谈话进行下去。",
    "“我的用完了。”欧维说。",
    "安妮塔点头表示理解，就像在认可一个没有铁皮屋顶的人毫不费劲就把波形铁皮用完了这件事一点都不奇怪。",
    "一分钟之后，欧维得意地拽着一块巨大的波形铁皮出现在门廊外，那铁皮跟客厅用的地毯差不多大。安妮塔根本搞不明白，这么大一块铁皮是怎么在她不知情的情况下被塞进储藏室的。",
    "“我说吧。”欧维点着头，递回钥匙。",
    "“是呀……是你说的。”安妮塔觉着总得表示一下肯定。",
    "欧维朝窗口张望，鲁尼回望过来。正当安妮塔转身准备进屋的时候，鲁尼又笑了，举起手轻轻挥了挥。就像此时此刻，就这一秒钟，他完全知道欧维是谁，他来干什么。欧维捣弄出一种在瓷砖地板上拖钢琴的时候会发出的声音。",
    "安妮塔迟疑地停下脚步，转过身。",
    "“社保部门的人又来过了，他们要把鲁尼从我这儿带走。”她头也不抬地说。",
    "她念出丈夫名字的时候，嗓音像干燥的报纸。欧维用手指摆弄着铁皮。",
    "“他们说，以他的病和身体状况，我照顾不了，必须把他送去疗养院。”她说。",
    "欧维继续摆弄铁皮。",
    "“要是我把他留在养老院里，他会死，欧维，你知道的。”她喃喃道。",
    "欧维点点头，瞪着冻在两块地砖之间的一小截烟蒂。眼角的余光中，他看到安妮塔好像往一侧轻轻倚靠着。索雅几年前解释过，这是骨盆手术的结果，他记得。现在她的手也开始颤抖起来。“多发性硬化症第一阶段”，索雅解释过。几年之后，鲁尼也得上了老年痴呆症。",
    "“你家小子不能回来搭把手吗？”他低声嘟囔道。",
    "安妮塔抬起头，遇见他的目光后，宽容地笑了。",
    "“约翰？唉……他不是住在美国嘛，你知道的。他自顾不暇呢。你知道年轻人什么样。”",
    "欧维没有回答。安妮塔说到“美国”，就好像她那自私的儿子飞去的是天堂。鲁尼生病以后，欧维就没有在这条街上看见过那小子。现在该是成年人了，却没有时间照顾父母。",
    "安妮塔抽搐了一下，就好像她突然意识到自己在做一件非常不道德的事。她抱歉地对欧维笑道：",
    "“对不起，欧维，不应该这么唠叨，耽误你时间了。”",
    "她回到屋里。欧维手里拿着铁皮和猫一起留在原地，门合上的时候，他自言自语般地说了句什么。安妮塔惊讶地转过身，从门缝中再次探出头来看着他。",
    "“你说什么？”",
    "欧维扭了一下身子，没有抬眼去迎她的目光。他转身迈步离开，言语就像不由自主地蹦出来似的：",
    "“我说，要是你那该死的暖气片再出问题，尽管来按我的门铃，猫和我都在家。”",
    "安妮塔布满皱纹的脸露出惊讶的笑容来。她朝门外迈出半步，看上去就像还有话要说。或许是关于索雅，比如她对她最好的朋友有多么深沉的思念。她多怀念差不多将近四十年以前他们刚刚搬来这个小区时四个人在一起的时光，她甚至怀念鲁尼和欧维之间的争执，但欧维已经在拐角处消失了。",
    "欧维和猫回到储藏室，取出萨博的备用电池和两把大金属钳。然后他把那片大铁皮铺在储藏室和房子之间的地上，仔细地在上面盖上一层雪。",
    "他站在猫身边，仔细检验了自己的杰作好一会儿。一个完美的陷阱，隐藏在冰雪下，通电待命。看上去是非常合情理的报复。下次那个霉女再牵着狗崽子来欧维这边地上撒尿，就会尿在这块通了电的铁皮上。到时候，看看他们到底会觉得这多有趣，欧维想。",
    "“得好好他妈电它一回。”他仔细跟猫咪讲解道。",
    "猫歪着脑袋打量着铁皮。",
    "“就像一道闪电击中尿道。”欧维说。",
    "猫望了他很久，像在说：“你不是当真的吧？”欧维把手插进兜里，摇摇头。",
    "“不行，不行。”他叹了口气。",
    "他们沉默地站在那儿。",
    "“当然不行。”欧维又说了一遍，挠挠自己的下巴。",
    "接着他收起电池、钳子和铁皮，把它们塞进车库。他并不觉得霉女和狗崽子不该遭到电击的报应，而是完全活该。但他意识到，很久以前，有人提醒过他好心干坏事和存心干坏事的区别。",
    "“但这个主意真他妈不赖吧？”回家的时候，他对猫说。",
    "猫一点都没有认同的意思。",
    "“你肯定觉得通了电也不管用。真管用！我试过！这你得承认！”欧维在它身后嚷嚷。",
    "猫走进客厅，那肢体语言像在明确表示：“承认承认，肯定管用……”",
    "然后他们共进午餐。"
  ]
}