{
  "id": 26,
  "title": "26　一个叫欧维的男人和一个再也没人会修自行车的社会",
  "content": [
    "索雅并非不鼓励欧维交朋友。她时不时都会试一下。但欧维总是一口咬定她从来都不怎么坚决，从来不就此唠叨，而唠叨才是她最深的爱意表达。许多人会觉得和欣赏孤独的人生活在一起很困难。这会弄得那些自己无法忍受孤独的人很不舒服。但索雅不怎么抱怨。“你是什么样我照单全收。”她总是这么说，说到做到。",
    "但这并不妨碍那些年她为欧维和鲁尼之间类似友谊的关系而感到高兴。他们之间也并没有太多交流。鲁尼话很少，欧维几乎不说话。但索雅也不笨，她理解哪怕欧维这样的男人有时候也会需要人说说话。他已经很久没有这样的人了。很久。",
    "“我赢了。”听到信箱砰的一声，欧维简短地说。",
    "猫从窗台上跳到客厅里，走进厨房。“输不起。”欧维心里想着，朝大门走去。他已经有些年头没和人打赌信会什么时候到了。他曾在暑假里和鲁尼赌过，因为经常赌，他们甚至创造了一套复杂的边缘界定系统，以半分钟为单位决定谁更接近。那时候，信总是十二点到，确实需要精确的界定来判断谁猜得更准。现在当然不能同日而语。如今信总是在午后到来，任何时间都有可能。送信的邮递员总是随心所欲，就好像收到信的人都应该心存感激似的。欧维和鲁尼绝交之后，打算跟索雅赌，但她搞不懂规则，他只得作罢。",
    "门外小伙子的上半身柔软地向后一仰，躲开欧维猛然打开的门。欧维惊讶地看着他。他穿着邮递员的制服。",
    "“啊哈？”欧维问。",
    "小伙子看上去并不打算回答。他递上一份报纸和一封信。欧维首先注意到，这人和他前几天在储藏室边因为自行车而与之争执的小伙子是同一个人。小伙子说他要“修车”，但欧维知道是怎么回事。对这帮小无赖来说，“修车”的意思等同于“偷车上网卖掉”。就是这么回事。",
    "认出欧维后，小伙子看上去可能还不如对方来精神，就像个不知道该把菜端给你，还是回厨房往盘子里再吐一口口水的服务员。他警惕地看着欧维，看看信和报纸，又看看欧维。然后他终于又把它们交了出来，含糊地说了个“给”字，欧维伸手一接，两眼紧盯着小无赖不放。",
    "“你的信箱瘪了，所以我想还是直接给你送上门。”小伙子说。",
    "他冲那一沓铁皮点点头——在不会挂拖斗倒车的盲流撞上它之前，那曾是欧维的信箱——又冲欧维手中的信和报纸点点头。欧维低头看了一眼，是份地方报纸，就是那种即使你清楚表明不感冒还是照样会发到你手上的免费报纸。肯定是什么广告，欧维认为。尽管信封上他的名字和地址是手写的，但也一定只是典型的宣传伎俩。它让你感觉像是熟人写的，可信一打开，你就立马成了市场营销的牺牲品。欧维可不吃这一套。",
    "小伙子站在那儿惴惴不安地低着头，像在压抑自己开口说话的欲望。",
    "“还有什么事？”欧维问。",
    "小伙子伸手捋了捋后青春期油腻的额发。",
    "“哎，我去……我只是想问，你是不是有个叫索雅的太太。”他对着雪地挤出这句话。",
    "欧维一脸疑惑，小伙子指指信封。",
    "“我看到你的姓了。我有个老师也用这个姓。只是问一声……我去。”",
    "小伙子看上去很后悔说出这番话来，原地转身打算离开。欧维咳嗽了一声，踢踢门槛。",
    "“是……是的，很可能就是我太太。索雅怎么了？”",
    "小伙子停在几米开外处。",
    "“哎……我去。我挺喜欢她的，只是想说这个。我……你知道不……不怎么会看书写字什么的。”",
    "欧维想回答“还真看不出来”，但忍住了。小伙子有些尴尬，用手捋了捋头发，像是在脑子里找合适的词。",
    "“她是唯一一个没有把我当白痴的老师。”他嘀咕道，嗓子里有些哽咽。",
    "“她让我读了那谁……莎士比亚，你知道不。我根本不知道我能读下来，是她让我读了那么厚的书。听说她死了，真他妈难受，你知道不。”",
    "欧维没有回答。小伙子低头耸耸肩。",
    "“就这些……”",
    "他沉默起来。然后，两个男人，一个五十九岁，一个十几岁，隔着几米的距离，各自踹着积雪，就像互相踹着一段记忆，关于一个女人的记忆，她总是坚信某些人身上存在着连他们自己都发觉不了的潜质。两人都不知道该拿这段共同的经历如何是好。",
    "“你要把那自行车怎么样？”欧维最后开口道。",
    "“我答应帮我妞修好来着。她住在那儿。”小伙子回答，并冲远处那幢房子拱了一下脖子，就是安妮塔和鲁尼对面那幢。",
    "那几个垃圾分类爱好者不在泰国或别的什么地方度假时，就住那儿。",
    "“其实，你知道不。她还不是我妞，但我想让她做我妞。就这意思。”",
    "欧维打量着小伙子，那眼神就跟所有中年人打量那些他们认为是在那儿乱编语法的年轻人时一个样。",
    "“那你有工具吗？”他问。",
    "小伙子摇摇头。",
    "“没工具怎么修自行车呀？”欧维脱口而出，震惊多于愤慨。",
    "小伙子耸耸肩。",
    "“不知道。”",
    "“那你为什么答应修车？”",
    "小伙子踹一脚雪，惭愧地用整只手挠脸。",
    "“因为我喜欢她。”",
    "欧维一时不知道该怎么应对这句话，于是把地方报纸和信卷成一根棍子在一只手的掌心拍打起来。他在那儿站了好一会儿，完全沉浸在这单调的动作中。",
    "“我得走了。”小伙子哼哼一句，声小得几乎听不见，又企图转身离开。",
    "“下班后过来吧，我把自行车取出来给你。”",
    "欧维也不知道话是从哪儿冒出来的，就像他在大声地想。",
    "“但你得自己带工具。”他加了一句。",
    "小伙子笑了起来。",
    "“当真吗，伙计？”",
    "欧维仍然漫不经心地拍打着纸棍子。小伙子咽了口唾沫。",
    "“哎，你知道不，我的意思是，真的吗？我……你知道不……其实，我去……我今天还不能来拿！我还得打第二份工！但明天，伙计！我明天那啥可以来拿！”",
    "欧维稍稍歪着头，就好像刚才的话都是某个卡通人物说出来的。小伙子深吸一口气，振作精神。",
    "“明天，我再来成不？”他问。",
    "“第二份是什么工？”欧维问，就好像他刚在智力问答决赛中得到了一个不完整的答案。",
    "“我晚上和周末在一家咖啡馆上班。”小伙子说，眼里充满了刚刚获得的希望，他有可能挽救一段幻想中的恋情，但对方却毫不知情，这种幻想也只属于一个头发油腻的后青春期少年。",
    "“咖啡馆里有工具！我带来修车！”小伙子激动地说。",
    "“两份工作？一份不够吗？”欧维说着，用纸棍子指着小伙子制服胸口的邮政徽章。",
    "“我在存钱。”小伙子回答。",
    "“存钱干吗？”",
    "“买车。”",
    "欧维注意到，他说“车”字的时候，挺了挺身子。欧维迟疑片刻，纸棍缓慢而坚定地再次落入掌心。",
    "“什么车？”",
    "“我看上一辆雷诺！”小伙子高兴地宣布，身板挺得更直了一些。",
    "两个人周围的空气停止了百分之一次左右呼吸的时间。这种时刻，气氛总是这样。如果这是电影里的一个镜头，摄像机很可能会在欧维终于忍不住发脾气之前绕着他来个三百六十度大回旋。",
    "“雷诺？这他妈可是法国牌子！你他妈怎么会想去买法国车！”",
    "小伙子看上去想回答点什么，但他插不上嘴，只能眼睁睁地看着欧维摇晃着上半身，就像要摆脱一只顽固的黄蜂。",
    "“老天爷呀，小毛孩！你对车一窍不通吗？”",
    "小伙子点点头。欧维深深叹口气，扶住自己的前额，就像偏头痛突然来袭。",
    "“没车你怎么把自行车运到咖啡馆去？”他最后说，声调里有些忧伤。",
    "“我还……没想过。”小伙子说。",
    "欧维摇摇头。",
    "“雷诺？真的假的？”欧维又问了一遍。",
    "小伙子点点头。欧维受挫地揉揉眼睛。",
    "“你上班的那个该死的咖啡馆叫什么名字？”他嘀咕道。",
    "二十分钟以后，帕尔瓦娜惊讶地打开自己的大门。欧维站在门外，煞有介事地拍打着手中的纸棍子。",
    "“你有那种绿色牌子吗？”",
    "“什么？”",
    "“练车的时候必须装个那种绿色的牌子，你到底有没有？”",
    "她点头。",
    "“有……有，我有，但是……”",
    "“我两个小时以后来接你，开我的车。”",
    "不等她回答，欧维就转身大踏步回到小路上。"
  ]
}