{
  "id": 28,
  "title": "28　一个叫欧维的男人和一个叫鲁尼的男人",
  "content": [
    "索雅总说欧维“得理不饶人”。比方说，自从九十年代末他买蛋糕人家错找了零钱那回以后，他八年没再光顾那家本地面包房。欧维称之为“有原则”。他们在这个词上的意见从未达成一致。",
    "他知道他和鲁尼无法重归于好让她很失望。他知道他和鲁尼之间的敌意间接导致索雅和安妮塔无法成为她们原本可以成为的密友。但当矛盾持续足够长时间以后，就再也无法化解，原因很简单，没人记得是什么时候开始的。欧维也不知道是怎么开始的。",
    "他只知道是怎么结束的。",
    "一辆宝马。当然，有人理解，也有人不理解。有人不觉得感情和汽车能扯上干系，但至于为什么这两个男人老死不相往来，永远说不清道不明。",
    "起初总是很无辜，那时欧维和索雅刚从西班牙回来，也就是那场车祸后不久。那年夏天，欧维为家门口的庭院铺了新的地砖，而鲁尼在自己的庭院周围竖起了栅栏。于是，欧维当然竖了一圈更高的栅栏，然后鲁尼去了趟施工用品店，几天后，他在小区里逢人就说自己“造了个游泳池”。才他妈不是什么游泳池，欧维对索雅抱怨。就是给鲁尼和安妮塔刚刚诞生的小家伙挖了个小池塘，仅此而已。有段时间，欧维盘算着要去建筑管理部门举报，说那是违章搭建，这下索雅说他过分了，把他支出去修理草坪并“冷静冷静”。虽然这完全不能让他冷静下来，欧维还是照办了。",
    "草坪又窄又长，大约五米宽，躺在欧维和鲁尼的房子之间以及背后。很快索雅和安妮塔就把这些区域命名为“中立地区”。没人知道这片草坪为什么长在这儿，或要满足什么功能，但当时排屋小区兴建的时候，那几个民用建筑师认为那儿就应该有些，也没别的什么原因，就是画到图纸上好看。欧维和鲁尼成立社区公共管理委员会并且没闹翻的时候，他们俩同时决定欧维应该当“草坪主管”，负责修剪事宜。之后许多年，这事儿都归欧维管。有那么一回，其他邻居建议委员会应该在草坪上设置桌椅，使其成为“所有邻居的公共户外场所”，但欧维和鲁尼当然就给否决了。不然这儿肯定立马变成马戏场，专门生产噪音。",
    "从此以后，天下太平。反正有欧维和鲁尼这样的男人掺和的天下，这已经算是很太平了。",
    "鲁尼造完他的“游泳池”后不久，一只老鼠飞奔着经过欧维家的院子，窜过刚修剪好的草坪，消失在对面的树林里。欧维立即在社区委员会里召开了“紧急会议”，要求每户居民都在自家门口摆放老鼠药。其他邻居当然反对，因为他们常看见树林里有刺猬出没，他们担心刺猬也会误食老鼠药。鲁尼也反对，因为他担心老鼠会带着药跑到他的池子里去。欧维建议鲁尼系上衬衣扣子，找个心理医生帮他消除住在“蔚蓝海岸”的幻觉。于是鲁尼拿欧维开了个蹩脚的玩笑，说他看到的老鼠才是幻觉。其他人都笑了。为此欧维永远不会原谅鲁尼。第二天早晨，有人把鸟食在鲁尼的院子里撒了个遍，接着两个星期，鲁尼用铲子赶走了一打吸尘器大小的老鼠。之后欧维自然获准摆上了老鼠药，但鲁尼嘴里一直念叨着要找他算账。",
    "两年后，鲁尼在那场重大的砍树纠纷中取得了胜利，他在年度会议上获准砍掉那棵挡住他和安妮塔卧室夕阳的树。同一棵树在另一侧帮助欧维和索雅挡掉了刺眼的朝阳。另外，他还成功驳回了愤怒的欧维对社区委员会提出的为他支付遮阳篷费用的要求。",
    "第二年冬天，欧维在铲雪冲突中扳回一局，当时鲁尼想自封“铲雪组长”，同时迫使委员会购买一台巨型铲雪机。欧维当然不会容忍鲁尼开个由委员会买单的混账机器，往欧维家窗户上喷雪片子，这一点，他已在委员会上说得明明白白。",
    "鲁尼仍然当选铲雪组长，但让他懊恼的是，整个冬天，他不得不徒步、徒手铲房子之间的雪。结果当然是他铲遍了整个小区，除了欧维和索雅家门口，但欧维满不在乎。就为了跟鲁尼赌气，一月中旬，欧维跑去找来了一台大铲雪机，铲掉了家门口十平方米之内的积雪。鲁尼当然因此大光其火，欧维至今怀着愉悦的心情牢记在心。",
    "之后那个夏天，鲁尼当然又想方设法报了仇，他买了一台那种骇人听闻的魔鬼割草机。然后他通过一系列谎言和阴谋在年会上夺取了欧维割草的权力。如今他“比前负责人多了一些专业的工具”，鲁尼边说边冲欧维的方向狞笑。欧维当然无法证明鲁尼在年会上成功上位是靠谎言和阴谋，但他坚信事实就是如此。“该死的聒噪机”，每次鲁尼神气活现地像个牛仔似的骑着座驾经过窗前，欧维都这么问候那台割草机。",
    "四年后，欧维总算逮着机会还以颜色，他成功阻挠鲁尼给自家房子换窗的计划，在三十三封投诉信外加十来通愤怒的电话之后，城市规划办终于妥协，接受欧维那套“破坏社区整体建筑风格”的说辞。之后三年鲁尼都拒绝提欧维的名字，只管他叫“该死的老官僚”。欧维把这话当补药吃。一年以后，他自己换了窗。",
    "后一年冬天，管理委员会决定，整个小区需要统一更换新的集中供暖系统。纯属偶然，鲁尼和欧维在需要更换何种暖气的看法上截然不同，这场被其他邻居戏称为“水泵事件”的斗争，在两个男人之间愈演愈烈。",
    "就这样，年复一年。",
    "但正如索雅曾说过的那样，总也有些别样的时刻。并不多。但她和安妮塔这样的女人总能分秒必争充分利用这种时刻。毕竟他们俩不总是针锋相对。比方说八十年代的某个夏天，欧维买了一辆萨博9000，而鲁尼买了辆沃尔沃760。他们俩心情都很好，以至于和睦相处了好几周。索雅和安妮塔居然趁机安排四人共进了几次晚餐。鲁尼和安妮塔的儿子当时刚迈入青春期，正值各种不讨人喜欢、不懂礼貌的时候，坐在桌子一角像个闷闷不乐的摆设。这孩子生来就是个暴脾气，索雅曾不无忧伤地说。但欧维和鲁尼居然破天荒地还能在晚上一起来上一杯威士忌。",
    "那年夏天最后一顿晚餐，很不幸，欧维和鲁尼都决定要烧烤。当然他们很快就围绕“何种步骤点燃欧维的烧烤架更高效”这个问题争执了起来。十五分钟以后，由于争吵的音量过高，索雅和安妮塔都不得不同意还是各自回家吃饭更好。两个男人直到各自卖掉旧车，一个买了一辆新沃尔沃760（涡轮驱动），另一个买了辆萨博9000之后，才又说上话。",
    "那段时间内，小区里的邻居搬进又搬出。最后那些联排别墅门斗里的新面孔太芜杂，他们干脆揉在一起成了灰色的一团。原来长着树林的地方，现在只剩几杆大吊车。欧维和鲁尼站在各自家门口双手顽固地插在兜里，就像两尊屹立于新时代的古老纪念碑，贼眉鼠眼的房地产经销商扎着西柚大的领带结穿行在狭小的街道上，看他们俩的眼神如同秃鹫看见上了年纪的水牛。欧维和鲁尼都意识到，可不能等他们招来几个顾问住进那些房子里。",
    "鲁尼和安妮塔的儿子刚满二十岁就离开了家，那是九十年代初。欧维从索雅那里得知，他去了美国。之后他们几乎没见过他。圣诞前后，安妮塔还能接到个把电话，但“他自顾不暇呀”，安妮塔想打起精神来的时候总这么说，虽然索雅明明看见她强忍泪水。有些男孩可以头也不回地抛开一切一走了之。仅此而已。",
    "鲁尼从未对此发表意见，但认识他很长时间的人都发现，之后的几年里，他矮了好几公分，就好像他在深深叹了口气后塌陷下去，从此再没能真正喘上气来。",
    "几年后，欧维和鲁尼为了集中供暖的事争执了不下百次。一次居民大会中，欧维一怒之下夺门而出，从此再也没有回来。两个男人之间的最后一战发生在二十一世纪初。鲁尼从亚洲订了个自动割草机器人，可以独自在屋后的草坪上疯狂地割草。鲁尼可以远程编制程序让它以“特殊的模式”工作，一天索雅从安妮塔家回来后激动地说。欧维很快意识到，所谓“特殊的模式”，就是这个机器杂种坚持不懈地整夜在欧维和索雅的卧室窗前转悠着兴奋地吵吵。一天夜里，索雅看到欧维提起一把螺丝刀从院门冲了出去。第二天早晨，机器人无缘无故地一头扎进了鲁尼的游泳池。",
    "之后那个月，鲁尼第一次进医院。他再也没买新的割草机。欧维自己也不清楚他们之间的仇恨是什么时候开始的，但他知道，此时此刻一切都结束了。从此以后，一切的记忆就只剩下欧维一个人，再也没有鲁尼。",
    "一定有人会觉得，男人的感情怎么能用他们开的车来解读。",
    "当他们刚搬进连排别墅区的时候，欧维开一辆萨博96，而鲁尼开一辆沃尔沃244。意外之后，为了能装下索雅的轮椅，欧维换了一辆萨博95。同年鲁尼换了辆沃尔沃的245，好装下童车。三年以后，索雅换了一辆现代的折叠轮椅，于是欧维买了两厢的萨博900。鲁尼买了辆沃尔沃265，因为安妮塔开始念叨着想要第二个孩子。",
    "然后欧维又买过两辆萨博900，直到他买了第一辆萨博9000。鲁尼又买了一辆沃尔沃265，后来换成了沃尔沃745。但第二个孩子没有来。一天晚上索雅回家说安妮塔去看了医生。",
    "一周后，鲁尼的车库里进了一辆沃尔沃740，三厢的。",
    "欧维洗萨博的时候瞥见了那辆新车。当晚鲁尼提着半瓶威士忌来找他，但对于那件事，他们只字不提。",
    "或许没能出世的孩子带来的悲伤本来可以拉近这两个人的关系。但这种形式的悲伤是不可靠的，如果两个人不分担这份悲伤，就会被这悲伤分开。或许欧维无法原谅鲁尼是因为尽管他已经有了一个儿子却根本不知道如何与之相处。或许鲁尼无法原谅欧维是因为他无法得到欧维的原谅。或许他们都无法原谅自己，因为没能把自己深爱的女人最想要的东西给她们。然后鲁尼和安妮塔的小家伙长大了，一有机会就远走他乡。于是鲁尼就去买了一辆只坐得下两个人和一个手袋的宝马跑车。因为现在只剩下他和安妮塔两个人，他们在停车场相遇时他对索雅说。“总不能一辈子开沃尔沃。”他口是心非地笑着。她听出他有些哽咽。就是在那一刻，欧维意识到，一部分的鲁尼已经永远放弃了。因此，或许无论是欧维，还是鲁尼，都无法原谅他。",
    "所以，肯定有人觉得男人的感情可以用车来解读，但他们错了。"
  ]
}