{
  "id": 29,
  "title": "29　一个叫欧维的男人和一个同性恋者",
  "content": [
    "“好好说，我们到底去哪儿？”帕尔瓦娜喘着大气问。",
    "“去修个东西。”欧维在她三步之前简短地回答，猫咪小跑着跟在身边。",
    "“什么东西？”",
    "“一个东西。”",
    "帕尔瓦娜停下来喘口气。",
    "“这儿！”欧维大吼一声，在一家咖啡馆门口急停。",
    "隔着玻璃门，飘来新出炉的酥皮羊角包的香味。帕尔瓦娜抬头看看对面的停车场，萨博就停在那儿。原来他们的车离咖啡馆已经不能再近了。欧维一开始就坚持认为咖啡馆在小区的另一边。帕尔瓦娜建议就把车停在那边，但那里每小时的停车费比这边高了一克朗，只得作罢。",
    "相反他们把车停在了这儿，然后绕着小区整整转了一圈才找到咖啡馆。帕尔瓦娜很快发现欧维就是那种人——即使不知道往哪儿走，也会坚定不移地走下去，并且相信道路迟早会迎合他。现在，当他们发现咖啡馆就在车对面的时候，欧维自然又摆出一副一切都是按他计划的样子。帕尔瓦娜擦掉挂在脸颊的汗珠。",
    "这儿坐着个胡子拉碴的人，倚着身后的墙朝地面半躺下去，面前放着一个纸杯。咖啡馆门口，欧维、帕尔瓦娜和猫咪遇到一个眼睛下黑得像抹了烟灰似的二十出头的小伙子。想了好一阵，欧维才意识到，这就是他第一次在自行车棚外遇到的那个男孩，他当时就站在扛自行车那个小伙子的身后。此刻他端着盛有两个三明治的纸盘子冲欧维笑，看上去同样小心翼翼，欧维只好无奈地点点头。就好像他想说，即使他无心回应他的笑容，但他看到了。",
    "“为什么不让我停在那辆红色车旁边？”他们走进玻璃门的时候，帕尔瓦娜问。",
    "欧维不回答。",
    "“我能做到。”帕尔瓦娜自信地说。",
    "欧维疲惫地摇摇头。两小时前，她都不知道离合器在哪儿，现在她居然因为不让她停车而生气。",
    "一进店门，欧维就瞥见那个眼睛下擦着烟灰的男孩把三明治给了那个胡子拉碴的人。",
    "“嘿，欧维！”一个声音喊得太激动，破成尖锐的高音。",
    "欧维转过身，看见那个在车棚为自行车跟他吵架的小伙子，站在店前一张擦得锃亮的长柜台背后。欧维注意到他戴着鸭舌帽。在室内。",
    "帕尔瓦娜和猫咪在柜台前各自的吧台凳上自得其乐。帕尔瓦娜一个劲擦额头上的汗，尽管屋里跟冰窖似的，比街上还冷。她从吧台上的水壶里倒了杯水喝，猫咪满不在乎地趁她不注意往杯子里舔。",
    "“你们互相认识？”帕尔瓦娜看着小伙子惊讶地问。",
    "“我和欧维算是哥们儿。”小伙点头。",
    "“是吗？我和欧维也算是。”帕尔瓦娜模仿着他直白的热情，笑了起来。",
    "欧维在柜台一定距离外停下脚步，就好像靠太近会有人上来给他个拥抱似的。",
    "“我叫阿德里安。”小伙子说。",
    "“帕尔瓦娜！”帕尔瓦娜说。",
    "“你们要喝点什么吗？”阿德里安转身问欧维。",
    "“啊！拿铁！”帕尔瓦娜边说边用纸巾拍着额头，语气就像突然有人过来按了按她的肩膀，“要是你们有的话，最好是冰拿铁。”",
    "欧维把身体重心从右脚移到左脚，窥探了一下店内。欧维从来不喜欢咖啡馆。索雅当然是爱死咖啡馆了，可以在里面坐上一整天，“就为了看看人”，她这么说。欧维曾经总是坐在她身边看看报纸。每个周日，他们都这样度过。自从她去世后，他再也没进过一家咖啡馆。他抬起头，发现阿德里安、帕尔瓦娜和猫都在等他回答。",
    "“那就咖啡吧。”他回答。",
    "阿德里安在帽子底下挠挠头。",
    "“那就是……意式浓缩喽？”",
    "“不是，就咖啡。”",
    "阿德里安从头挠到下巴。",
    "“那是……黑咖啡？”",
    "“对。”",
    "“加奶不？”",
    "“加奶就不叫黑咖啡了。”",
    "阿德里安移了移柜台上的糖罐，可能只是为了做点什么，好别看上去太蠢。迟了点，欧维心想。",
    "“普通过滤咖啡！悲催的普通过滤咖啡！”欧维嚷嚷起来。",
    "阿德里安点点头。",
    "“哦……对了，是这样。那啥，我不知道怎么做过滤咖啡。”",
    "欧维当时的表情，就像听到有人对他说不知道怎么用水壶接水、把咖啡粉盛在滤纸上以及再按个开关一样。他指指小伙子身后操作台上不起眼的角落里放着的蒸馏咖啡机。它被跟前硕大的银色飞船状机器挡掉了一半，但欧维知道这玩意儿就是做意式浓缩的。",
    "“哦，那个呀。”阿德里安冲蒸馏咖啡机点点头，恍然大悟。",
    "然后他又朝欧维转过身。",
    "“嗯，那啥，我不知道那玩意儿咋使。”",
    "“这不是明摆着……”欧维嘟囔着走进柜台。",
    "他把小伙子撵到一边，举起咖啡壶。帕尔瓦娜大声咳嗽了一下，欧维瞪了她一眼。",
    "“干吗？”他说。",
    "“干吗？”她重复了一遍。",
    "欧维扬起眉毛，她耸耸肩。",
    "“谁能告诉我，我们在这儿干吗？”",
    "欧维开始往壶里灌水。",
    "“这小家伙有辆自行车要修。”",
    "帕尔瓦娜露出笑容。",
    "“就是挂在我们车后的那辆自行车？”",
    "“你把它带来了呀？”阿德里安突然激动地对欧维说。",
    "“你又没车。”欧维边回答边在一个吊柜里翻找滤纸。",
    "“谢谢啊，欧维！”阿德里安说着朝他跨近一步，但一下子清醒过来，赶快停下，没有进一步做出傻事来。",
    "“这么说是你的自行车喽？”帕尔瓦娜笑道。",
    "阿德里安点点头，然后又马上摇起头来。",
    "“那啥，不是我的车，是我妞的车。其实，是我想让她做我妞……是这么回事。”",
    "帕尔瓦娜窃笑。",
    "“我和欧维这么大老远开了一圈就是为了给你送车来修？为了个妞？”",
    "阿德里安点点头。帕尔瓦娜靠到柜台上，拍拍欧维的胳膊。",
    "“知道吗，欧维，有时候我甚至觉得你还挺好心的呢。”",
    "欧维不喜欢她说话的语气。",
    "“你这儿到底有没有工具？”欧维边问阿德里安，边拿开胳膊。",
    "阿德里安点点头。",
    "“那快去拿来呀，自行车就在停车场里的萨博上。”",
    "阿德里安飞快地点点头，转身走进厨房。几分钟后，他拿着个巨大的工具箱回来，径直往门口赶。",
    "“你闭嘴。”欧维对帕尔瓦娜说。",
    "帕尔瓦娜的嘴角挂着那种黠笑，提示欧维她一点都不想闭上嘴。",
    "“我把自行车带这儿来，只是不想他把我家的储藏室弄得一团糟。”他嘟囔道。",
    "“没错，没错！”帕尔瓦娜点头大笑起来。",
    "欧维又忙活着找起滤纸来。在门口，阿德里安和那个眼睛下擦着烟灰的男孩撞了个满怀。",
    "“我只是，那啥，去拿个东西。”阿德里安说，那些话，就像他刚推倒的高大纸箱。",
    "“这是我们店长！”阿德里安指着那个眼睛下擦着烟灰的男孩，回头冲欧维和帕尔瓦娜喊。",
    "帕尔瓦娜立马站起身，礼貌地伸出手。欧维忙着翻柜台背后的抽屉。",
    "“你们……干什么？”眼睛下擦着烟灰的男孩饶有兴趣地看着这个藏身在咖啡馆柜台背后的中老年男子。",
    "“小家伙要修自行车。”欧维回答，就好像地球人都该知道似的。",
    "“你把做正经咖啡的滤纸都放哪儿了？”欧维随后问道。",
    "眼睛下擦着烟灰的男孩指了指，欧维抬头看他，眯起眼睛。",
    "“你化妆了？”",
    "帕尔瓦娜冲他嘘了一声，欧维看上去很不服气。",
    "“怎么？问问不行啊？”",
    "眼睛下擦着烟灰的男孩紧张兮兮地笑笑。",
    "“对，化妆了，”他点点头，开始揉眼眶，“昨晚我出去跳舞来着。”帕尔瓦娜马上心照不宣地从手袋里抽出一张湿纸巾递过去，男孩感激地笑了。",
    "欧维点点头，回到咖啡机跟前。",
    "“你是不是也有什么自行车坏了？爱情？女人？”他漫不经心地问。",
    "“没有，没有，反正没自行车什么事。我想爱情也没什么可说的。反正……反正没什么女人的事。”烟灰男孩回答。",
    "他轻轻扬起嘴角。当沉默超过十五秒，他开始抚弄起自己的衬衣下摆。欧维按下咖啡机上的开关，听它开始吱吱作响，然后转过身往柜台内侧一靠，就好像即使他不在这儿工作，这样做也完全没什么奇怪的。",
    "“这么说，你是基佬？”他冲着烟灰男孩点点头。",
    "“欧维！”帕尔瓦娜说着，又打了一下他的胳膊。",
    "欧维拿开胳膊，一脸不满。",
    "“问问怎么啦？”",
    "“那不叫……这个。”帕尔瓦娜厉声说，显然不想让那个词从自己嘴里蹦出来。",
    "“基佬？”欧维重复了一遍。",
    "帕尔瓦娜又奔着他的胳膊打过去，但欧维飞快地闪开了。",
    "“不能这么叫！”她命令道。",
    "欧维不得要领地朝烟灰男孩转过身去。",
    "“不能叫基佬了？那现在都怎么叫来着？”",
    "“叫同性恋者，或者……同志。”帕尔瓦娜忍不住脱口而出。",
    "欧维先看看她，看看烟灰男孩，然后又看看她。",
    "“哈，想叫什么都行啊，没事。”烟灰男孩笑道，转向柜台，套上一件围裙。",
    "帕尔瓦娜哼了一声，冲欧维批判地摇摇头，欧维同样也冲她批判地摇摇头。",
    "“没错，没错——”他开始边思索边用手指在空中打着圈，就像拉丁舞编到一半，摸索着下一个动作。",
    "“就是那种……搞基的人，你是其中一个，是不是？”",
    "帕尔瓦娜看着那个烟灰男孩，就像要跟他解释说欧维刚从某个精神病院晚期住院部逃出来，没必要跟他一般见识，但烟灰男孩看上去根本没往心里去。",
    "“对，对。我就是那种。”",
    "“懂了。”欧维点点头，转身拎起还在沸腾的咖啡壶，开始往杯子里倒咖啡。",
    "然后他端起杯子，一言不发地出门朝停车场走去。烟灰男孩也没对他擅自带着杯子出门发表意见。毕竟这个男人已经自封为这家咖啡馆的柜员，和店长才相识五分钟就开始打听对方的性取向。都这样了，还费什么口舌。",
    "萨博旁站着阿德里安，看上去就像在森林里迷了路。",
    "“没事吧？”欧维委婉地问，同时呷一口咖啡，看着还没从车上解下来的自行车。",
    "“呃……你知道不。那啥，我去。”阿德里安，胸口突然一阵奇痒。",
    "欧维瞪了他足有半分钟，又呷了一口咖啡，点点头，一脸像是捏到了烂牛油果的失望。他把咖啡杯往男孩手里一塞，上前一步亲手解下自行车，颠了个个儿放到地上，并打开小伙儿从咖啡馆里拿出来的工具盒。",
    "“你爸爸没教你怎么修自行车？”他头也不抬地说，一边弯下腰检查扎破的车胎。",
    "“爸爸在牢里。”阿德里安挠挠肩膀，声音小得几乎听不见。",
    "他像是在找地洞，好往里钻。欧维停下手上的活儿，抬头审视着他，他低头看着地面，欧维咳嗽一声。",
    "“其实也不难。”他一边说一边做了个手势，让他坐到地上。",
    "补胎花了十分钟。欧维平铺直叙地讲解着，阿德里安从头到尾默不作声。但他很专注，也很聪明，尽可能不走神，这欧维得承认。可能动起手来并不像动嘴那么笨拙。他们用后备箱里的抹布擦掉灰土，尽量避免目光接触。",
    "“希望是个好女孩儿。”欧维关上后备箱时说道。",
    "阿德里安一时不知道如何接话。",
    "他们再次走进咖啡馆的时候，店里多了个立方身形、穿花衬衣的矮个男人，站在一架梯子上拿螺丝刀拧着什么。欧维猜是暖风机。烟灰男孩站在梯子下方，用双手举着一堆不同型号的螺丝刀，时不时擦一下残留在眼睛周围的眼影，抬头注视着胖子，神情紧张，就像担心露出什么破绽。帕尔瓦娜兴奋地朝他转过身。",
    "“这是阿迈尔，咖啡馆是他开的。”这些话就像刚从开闸的水管里跑出来。她指着梯子上的方形男人。",
    "阿迈尔没有转身，但是嘴里蹦出一长串辅音，欧维没听明白，但还是忍不住怀疑那是一堆猥亵的词汇和人体器官。",
    "“他说什么？”阿德里安问。",
    "烟灰男孩惴惴地扭动着身子。",
    "“哦……他说……这个东西，这个暖风机不咋……”",
    "他匆匆看了阿德里安一眼，立刻又低下头去。",
    "“他说这玩意儿跟同性恋似的，不顶用。”他说话声太低，只有欧维能听见，因为他碰巧离得最近。",
    "而帕尔瓦娜正乐呵呵地指着阿迈尔说：",
    "“就算听不懂，也知道他满嘴脏话！这人就像你的翻版，欧维！”",
    "欧维看上去不怎么乐意，阿迈尔也是。他停下手上的活儿，拿螺丝刀指着欧维。",
    "“那只猫，是你的吗？”",
    "“不是。”欧维回答。",
    "其实他也并非想否认这是他的猫，只是想声明它不属于任何人。",
    "“猫出去！咖啡馆里，动物禁止入内。”阿迈尔嚷嚷道，辅音乱蹦，就像淘气的小孩玩造句。",
    "欧维饶有兴趣地打量着阿迈尔头顶的暖风机，看看吧台凳上的猫，又看看仍然捧在阿德里安手上的工具盒，然后又是暖风机，最后目光回到阿迈尔身上。",
    "“我帮你把它修好，猫留下。”",
    "他的语气里陈述大于疑问。阿迈尔看上去有些不知所措，等回过神来，他已经从梯子上的人变成了扶梯子的人，连他自己也解释不清究竟是怎么回事。欧维在上头捣鼓几分钟后，爬下梯子，手掌在裤腿上一擦，把螺丝刀和一把扳手往烟灰男孩手里一塞。",
    "“你居然修好了！”看着屋顶上暖风机的风扇略显疲惫地干咳一声后慢慢转动起来，穿花衬衣、身材四方的男人喜出望外地惊叹一声。",
    "他转过身，大大咧咧地把两只皱巴巴的大手往欧维的双肩一搭。",
    "“威士忌？你要不要？厨房里，我有威士忌！”",
    "欧维看看表，现在是下午两点一刻。他不安地摇起头来，一是因为威士忌，一是因为阿迈尔搭在他肩上的手。烟灰男孩走进吧台背后的厨房，仍在疯狂地揉着眼睛。",
    "半小时后，猫咪和欧维走向萨博的时候，阿德里安追上他们，小心翼翼地拽拽欧维的袖子：",
    "“伙计，你可别跟人说米尔莎德是……”",
    "“谁？”欧维不解地打断他。",
    "“我老板。”阿德里安说。",
    "看到欧维好像还是不得要领，他只好补充道：“化妆的那个。”",
    "“搞基的那个？”欧维问。",
    "阿德里安点点头。",
    "“那啥，他爸爸……那啥，阿迈尔……他不知道米尔莎德是……”",
    "阿德里安结结巴巴地寻找措辞。",
    "“搞基的人？”欧维填了空。",
    "阿德里安点点头。欧维耸耸肩。帕尔瓦娜蹒跚着追上他们，气喘如牛。",
    "“你去哪儿了？”欧维问她。",
    "“我只是给了他点零钱。”帕尔瓦娜一边回答，一边冲墙角边胡子拉碴的人点头。",
    "“你明知道他只会拿钱去买烧酒喝。”欧维厉声说。",
    "帕尔瓦娜瞪了瞪眼睛，欧维总觉得那眼神里满是嘲讽。",
    "“哦？是吗？我真希望他会用这钱去还大学里粒子物理学课程的助学贷款呢。”",
    "欧维打了个喷嚏，来到车前。阿德里安站在车的另一边。",
    "“还有什么事？”欧维问。",
    "“米尔莎德的事你谁都不告诉？说真的。”",
    "欧维煞有介事地冲他一指：",
    "“你呀！要买法国车的可是你自己。别管别人闲事了，你自己的麻烦已经够多了。”"
  ]
}