{
  "id": 30,
  "title": "30　一个叫欧维的男人和一个没有他的社会",
  "content": [
    "欧维擦掉墓碑上的积雪，竭力在结冻的硬土上挖坑，好插上鲜花。他站起身，拍拍身上的尘土，不无羞愧地望着她的名字。他总是埋怨她爱迟到，如今他自己往这儿一站，显然完全无法兑现追随她的承诺。",
    "“这日子过得真是太遭罪了。”他对着石碑说。",
    "然后又陷入沉默。",
    "他也不知道究竟从何时开始，他变得如此沉默。她的葬礼以后，日复一日地似水流转，他也不清楚期间自己究竟做了些什么。索雅去世以后，直到帕尔瓦娜和那个帕特里克把车径直开进他的花坛，这段时间里，他根本想不起来跟哪个大活人说过一个词。",
    "有时他会忘记吃晚饭。记忆中好像从来没有这样的情况。自从将近四十年前，他在那列火车上坐到她身边之后，也没有过。只要索雅在，生活就有规律。欧维每天差一刻六点时起床，煮咖啡，出门巡逻。六点半索雅洗完澡，他们一起吃早饭喝咖啡。索雅吃鸡蛋，欧维吃三明治。七点零五分，欧维把她抱到萨博的副驾驶座上，把轮椅塞进后备箱，开车把她送去学校。然后自己开车上班。十点不到一刻，他们各自休息喝杯咖啡。索雅在咖啡里加牛奶，欧维喝黑咖啡。十二点午餐。三点不到一刻又是休息时间。五点一刻，欧维到学校接索雅，把她抱上副驾驶座，把轮椅塞进后备箱。六点他们坐到厨房餐桌前共进晚餐。通常是肉和土豆佐以酱料，这是欧维的最爱。然后她坐到靠椅上垂着毫无知觉的双腿解填字游戏，这时候欧维就去外面的储藏室捣鼓一阵或者看会儿新闻。九点半欧维抱起她去楼上的卧室。意外之后几年里，她一直对他念叨着应该把卧室换到楼下的客房来。但欧维拒绝了。十几年后，她意识到，这是他向她表达绝不放弃的方式。不管上帝宇宙还是何方神圣都休想取胜。都见鬼去吧。于是，她再也不提。",
    "周五晚上，他们会一直看电视到十点半。周六，早饭通常会推迟，有时甚至会推迟到八点。然后他们出门逛街。建材市场、家具城和园艺市场。索雅买土壤，欧维看看各种工具。他们只有一栋带一小片后院的联排别墅，门前有一小排花坛，但总有些花花草草要种，总有些地方要修修补补。回家路上，他们会吃个冰淇淋。索雅吃巧克力口味的，欧维吃果仁味的。每年冰淇淋都会涨一次价，每份贵个一克朗，这时候索雅就会说：“这可要了欧维的命呀。”回到排屋后，她就从厨房的院门推着轮椅到院子里。欧维帮助她从轮椅上下来，坐到地上。在花坛里种花是索雅最爱做的事，因为这时候即使无法站起来也没什么大不了的。欧维就找来一把螺丝刀进屋。房子最大的好处就是永远修不完。总有那么个把螺丝等着欧维去紧一紧。",
    "星期天他们会找个咖啡馆喝咖啡。欧维看报纸，索雅聊天。然后又是星期一。直到某个星期一，她消失了。",
    "欧维也不知道他是什么时候变得如此沉默的。或许他开始更常在心里说话。或许他快要疯了。有时他会这么想。好像他根本不想听别人对他说话，因为嘈杂的闲聊会淹没他对她声音的记忆。",
    "他用手指温柔地抚过墓碑，就像抚过一条厚毛毯的长穗。他从来不理解年轻人整天念叨的“寻找自我”。他常听公司里三十来岁的同事这么说。他们念念不忘地就想要更多业余时间，就好像这是工作的唯一目标：做到不用再做为止。索雅曾经嘲笑欧维，说他是世上最不灵活的人。欧维不愿把它当作耻辱。他只是喜欢循规蹈矩，仅此而已。凡事都该有个规律，让人有据可循。他不理解这怎么就成了缺点。",
    "索雅总是跟人说，八十年代中期，欧维曾在她的劝说下——这只能归因于一时精神错乱——买了一辆红色的萨博，尽管她认识他的这些年来，他总是开蓝色的。“那是欧维一生中最糟糕的三年。”索雅嬉笑道。从那以后，欧维再没开过蓝色萨博以外的车。“别的太太总是因为先生没有注意到自己的新发型而生气，我理完发，因为看上去和平常不一样，先生几天不理我。”索雅总是这么说。",
    "欧维最思念的就是这些。曾经平常的这一切。",
    "他认为，做人就要做有用的人。他从来都是有用的人，这是不争的事实。他做了一切社会需要他做的事。工作，从不生病，结婚，贷款，缴税，自食其力，开正经的车。社会是怎么报答他的？它冲进办公室让他卷铺盖回家，这就是报答。",
    "某个星期一，突然他就没用了。",
    "十三年前，欧维买了一辆蓝色萨博9-5两厢。没过多久，通用汽车的美国佬就买走了公司里最后一份瑞典人的所有权。欧维合上报纸一通脏话，一直骂到下午，之后再也没有买过车。休想让他把腿迈进一辆美国车，除非双腿连着身子都一起先进了棺材，这他们可得搞清楚。索雅当然更仔细地读了这篇报道，也反对欧维对接管者国籍的历史成见，但这于事无补。欧维已经下定决心，绝不动摇。这辆车他要一直开下去，直到车毁或是人亡。从此以后，再没有什么正经汽车了，他认定。如今那些破车里只剩一堆破电子仪器，感觉就像开着台电脑。想不违反“保修协议”擅自打开发动机盖都不可能。索雅说，欧维葬礼的那天，这辆车会伤心到熄火的。或许真会这样。",
    "“但凡事都有个期限。”她经常会这么说。比方说，四年前医生为她开诊断书的时候，她比欧维更宽容。她原谅了上帝、宇宙和所有的一切。但欧维却怒火中烧，因为他觉得总得有人为她站出来抱不平，因为他受够了，因为当所有噩运都向这世上他唯一觉得不该承受的人袭来时，他一天都无法忍受。",
    "于是他与全世界抗争。他与医院的医护人员争吵，与专家争吵，与主治医师争吵。他与那些在政府工作的白衬衫们争吵，到最后，白衬衫实在太多，他根本记不住他们的名字。保险公司里，这个人负责这项政策，那个人负责那项，索雅生病了找这个人，坐轮椅找另一个人。第三个人处理她离职的事，第四个人替她跟政府有关部门解释她需要的正是——去工作。",
    "但他斗不过那些穿白衬衫的，也斗不过诊断书。",
    "索雅得的是癌症。",
    "“我们顺其自然。”索雅说。他们就是这么做的。索雅继续为她挚爱着的熊孩子们工作，直到欧维必须每天把她推进教室里，因为她自己已经无能为力。一年后，她的工作量降到了75%，两年后降到了50%，三年后是25%，最后不得不病退回家的时候，她还给每个学生写了封长信，鼓励他们想找人说话时就给她打电话。",
    "几乎每个人都打来过电话。他们接踵而来。有个周末，排屋来的人太多，欧维不得不出门在储藏室里待了整整六个小时。晚上，最后一个人回家之后，他就在屋子里打转，仔细检查有没有人偷了东西。像往常一样，直到索雅喊他别忘了数数冰箱里的鸡蛋，才罢休。他一边抱着她上楼，把她放到床上，一边听凭她笑话他。入睡前，她转过身，把手指钻进他的掌心，把鼻子埋到他的锁骨上。",
    "“上帝把我的孩子带走了，我亲爱的欧维，但他又给了我一千多个。”",
    "第四年她死了。",
    "如今他站在这里，用手抚过她的墓碑，一遍又一遍，就像他想这样把她唤醒。",
    "“我去阁楼上拿你爸爸的猎枪。我知道你不喜欢，我也不喜欢。”他平静地说。",
    "他深吸了一口气，就好像得沉住气才能不被她说服。",
    "“一会儿见！”他坚定地说着，蹬掉鞋上的雪，就好像他不想给她反驳的机会。",
    "然后他沿着那条小径朝停车场走，猫咪懒散地跟在身边。穿过那道黑色的大门，绕过仍在后备箱上贴着练车标志的萨博，打开副驾驶座那侧的车门。帕尔瓦娜瞪着那双充满同情的棕色大眼睛看着他。",
    "“我想到一件事。”她一边小心翼翼地说，一边挂上挡调转车头。",
    "“我不干。”",
    "但她并不罢休。",
    "“我只是想，要是你愿意，我可以帮你收拾房子。或许可以把索雅的东西收进盒子……”",
    "还没等她把索雅的名字说完，欧维的脸色就阴沉下来，好像愤怒立刻凝结成一副面具。",
    "“别说了。”他的吼声在整个车厢里回荡。",
    "“我只是想……”",
    "“别他妈再说一个字！明白了吗？”",
    "帕尔瓦娜默默地点头。回家的一路上，欧维都冲着窗外怒目而视。"
  ]
}