{
  "id": 33,
  "title": "33　一个叫欧维的男人和一次非比寻常的巡逻",
  "content": [
    "有时候，人们那些突如其来的行为是很难理解的。有时候，当然，他们会想，反正早晚都要这么做，那么择日不如撞日，就趁现在了。有时候却恰恰相反，人们突然意识到，有些事早就该做了。欧维大概从来就知道自己到底该做什么，但对于时间，所有人都太乐观。我们相信总能腾出时间来与他人一起做想做的事，说想说的话。然后突然有一天，发生了什么意外，我们就只好站在那儿，脑海总盘旋着一个词：如果。",
    "他迷惑地在楼梯中央停下脚步。自从索雅死后，屋子里还没出现过这样的味道。他格外谨慎地走完剩下的几级楼梯，脚轻轻落在木地板上，同时朝厨房的门洞里探着身子，那姿势就像在宣布自己捉了个贼。",
    "“是你在烤面包吗？”",
    "米尔莎德不安地点点头。",
    "“是的……可以吗？”",
    "欧维看到他还煮了咖啡。猫趴在地上吃着吞拿鱼。欧维点点头，但没有回答。",
    "相反，他生硬地交代：“我和猫得去小区里走一圈。”",
    "“我能一起去吗？”米尔莎德立即问。",
    "欧维看着米尔莎德，就像刚被身穿海盗服的人在步行街上拦了下来，要他猜三个茶杯中哪个下面藏着银币。",
    "“或许我能帮上忙。”米尔莎德还在争取。",
    "欧维走到门口，穿上木屐。",
    "“这是个自由的国家。”他边嘟囔边打开门放走猫咪。",
    "米尔莎德显然把这句话理解成“非常欢迎”，于是飞快地穿上外套和鞋跟了出去。要是欧维以为这是今天唯一的不速之客，那他可就大错特错了。",
    "“嘿，伙计们！”他们走到房子间的小路上时，吉米冲他们喊。",
    "他气喘吁吁地出现在欧维身后，一身翠绿色的运动衣紧绷得让欧维误以为那是人体彩绘。",
    "“你好。”米尔莎德羞涩地说。",
    "“吉米。”吉米气喘吁吁地伸出手。",
    "此刻，猫咪看上去像是想蹭蹭吉米的腿发个嗲，但是为吉米着想，还是改变了主意，毕竟蹭过之后，他很可能又要因为急性过敏反应进医院了。于是它选了排名第二的爽事——在雪堆里打起滚来。吉米得意扬扬地冲欧维笑。",
    "“我经常看到你这个点出来散步，所以我想过来打个招呼应该不坏。你知道吗，我开始运动了呢！”",
    "他满足地点头，脖子上的肥油像迎风的帆绕着肩膀飘扬。",
    "“你总是这个时间起床吗？”",
    "吉米捧着肚子隆隆大笑起来。",
    "“靠，才没有。我还没有睡觉哦。”",
    "于是就出现了如下场景：一只猫、一个过敏的大胖子、一个玻璃和一个叫欧维的男人，一大清早一起在小区里巡逻。他们排成行朝停车场进发，欧维看着这伙人，心里认准自己一定是刚组建了世界上最没有威慑力的治安委员会。",
    "“你在这里做什么呢？”来到车库跟前后，吉米好奇地问米尔莎德，同时捶了捶他的肩膀。",
    "米尔莎德简短地解释说他和他爸爸闹矛盾，目前暂住在欧维家。",
    "“那你为什么要和爸爸吵架呢？”吉米问。",
    "“这不关你的事。”欧维立刻回答道。",
    "吉米有些吃惊，但马上耸耸肩，似乎一秒钟后就把这件事抛之脑后。米尔莎德感激地看看欧维，欧维踹了一脚标牌。",
    "“老实说，阿叔，你真的每天早晨都来吗？”吉米喜滋滋地问。",
    "“对。”欧维不怎么喜滋滋地回答。",
    "“为什么？”",
    "“看看有没有贼。”",
    "“真的假的？有过吗？”",
    "“没有。”",
    "吉米看上去不是很明白。欧维摇了三下车库门的把手。",
    "“防患于未然。”他嘟囔着朝访客停车位走去。",
    "猫咪看着吉米，好像对他的天赋非常失望。吉米噘噘嘴，抚抚肚子，就像想要控制一下，不想在如此剧烈的运动中燃烧掉太多脂肪。",
    "“对了，你有听说鲁尼的事吗？”他吼了一嗓子，在欧维背后小跑起来。",
    "欧维没有回答。",
    "“社保的人要把他带走了，你知道吗？”追上来后，吉米解释道。",
    "欧维拿出小本子开始记车牌号。吉米显然以为他不作声就是默许他继续往下说。他就说了下去。",
    "“你知道吗，事情是这样的，一开始安妮塔只是想申请家庭援助。鲁尼反正完全瘫得跟块饼一样，安妮塔一个人支撑不住。然后社保的人就开始调查，后来一个欧吉桑就打电话来，说他们认定她处理不了。他们说要把鲁尼送去一个什么机构，你知道的。安妮塔就说，这样的话，就请他们去吃屎好了，她连援助也不要了。然后那个欧吉桑就翻脸了，开始跟安妮塔过不去，唧唧歪歪说调查不能撤回，还说安妮塔是自找的。现在调查结果已经摆出来了，就只好认命喽。不管安妮塔怎么说，社保的欧吉桑都要豁出去喽。懂了？”",
    "吉米住了嘴，冲米尔莎德点点头，寻求认可。",
    "“不爽……”米尔莎德支吾了一句。",
    "“超不爽的。”吉米一点头，整个上半身都跟着颤抖起来。",
    "欧维把钢笔和小本子收进内侧口袋，朝垃圾房走去。",
    "“唉，他们做个决定可得花时间了。他们说现在来接他，不过一两年是不会动一动手指头的。”",
    "欧维很清楚该死的官僚机构是怎么运作的。",
    "“但是决定已经出来了呀，伙计。”吉米边说边挠头。",
    "“只要他妈申诉一下不就行了吗？又是好几年。”欧维愤懑地说着经过他身边。",
    "吉米望着他的背影，仿佛在决定值不值得花力气追。",
    "“她有申诉啊，信也写了，有的没的都做了，两年了唉。”",
    "听了这话，欧维并没有停下脚步，但他放慢了速度。他听见吉米沉重的步伐踏着雪地追上来。",
    "“两年？”他头也不回地问。",
    "“两年多了。”吉米说。",
    "欧维看起来就像在心算一共几个月。",
    "“胡说八道。那样的话，索雅肯定知道。”他斩钉截铁地说。",
    "“安妮塔不让我告诉你和索雅。是这样。”",
    "吉米沉默了，视线坠落在雪地上。欧维转过身，皱起眉头。",
    "“是什么样？”",
    "吉米深深吸了口气。",
    "“她觉得……你们的麻烦已经够多的了。”他静静地说。",
    "紧接着的沉默厚重得经得起刀劈斧凿。吉米没有抬起头。欧维什么都没说。他走进垃圾房，又走出来。走进自行车棚，又走出来。但他的身上起了变化。“钢镚儿掉下来了。”索雅总是这么说。吉米最后那句话，就像一层薄纱包裹住他的一举一动，心中无法平息的怒火在欧维胸口燃烧起来，越烧越旺，就像长了血栓。他摇摇门把手，踹踹门框，越来越用力。当吉米终于开口念叨起什么“就是现在了，他们马上就要来把鲁尼送去养老院了，你知道吗”，欧维砰地关上一扇门，整座垃圾房摇晃起来。他沉默地背对他们站在那里，呼吸越来越沉重。",
    "“你没事吧。”米尔莎德问。",
    "欧维转过身，强忍着怒火，指指吉米，问：“她是这么说的？她不向索雅求助是因为我们的麻烦已经够多了？”",
    "吉米惊慌地点头。欧维低下头，胸膛在外套下起伏着。他想索雅听到这一切会怎么想。要是知道她最好的朋友没向她求助，就因为她的“麻烦已经够多了”，索雅一定会心碎的。",
    "人们那些突如其来的行为有时候是很难理解的。欧维大概从来就知道自己到底该做什么，死之前还需要去帮助什么人。但对于时间，所有人都太乐观。我们相信总能腾出时间来，与他人一起做想做的事，说想说的话。",
    "总有时间申诉。",
    "他再次转向吉米，换了一副冷峻的神情。",
    "“两年？”",
    "吉米点点头。欧维干咳了一声，平生第一次显露出迟疑的神色。",
    "“我以为就是最近。我以为……我还有更多时间的。”他嘴里嘀咕着。",
    "吉米看上去像是在分辨欧维在对谁说话。欧维抬起头。",
    "“他们现在就要来接他了吗？当真？官僚主义的那套鬼花样已经用尽了？千真万确吗？”",
    "吉米又点点头，他张开嘴想再说点什么，但欧维已经拔开双腿。他迈着黑白西部片里主角上路报仇雪恨时的大步，消失在小道尽头。他拐了个弯，来到拖车和斯柯达仍停着的地方，开始“咚咚咚”砸门，那力道，仿佛再不开，门被砸成木屑只是时间问题。安妮塔惊恐地打开门，欧维一步冲进门厅。",
    "“政府的那些文件都在吗？”",
    "“在，但我以为……”",
    "“都给我！”",
    "之后，安妮塔会对邻居说，上回见欧维这么生气，还是1977年电视上说萨博和沃尔沃可能合并的时候。"
  ]
}