{
  "id": 35,
  "title": "35　一个叫欧维的男人和社交障碍",
  "content": [
    "当帕尔瓦娜连声早上好都来不及问候，就瞪着惊恐的大眼睛冲进欧维家大门直奔厕所的时候，欧维当然忍不住想问问，从她家到欧维家那二十秒的路程中能憋住尿，却连问声早安的时间都没有，这究竟是怎么做到的。但欧维的太太曾经教导过欧维：“鬼知道还有什么比着急的孕妇爆发的愤怒更可怕。”于是他抿紧嘴唇。",
    "邻居都说欧维最近好像变了一个人。从没见他这么来劲，只是因为他从没管过他们的闲事，欧维这么回答。他从来都他妈是这么来劲的。",
    "帕特里克把他最近挨家挨户穿梭砸门的样子比作穿越时空的未来复仇机器人。欧维不明白他这比方。反正晚上在帕尔瓦娜和帕特里克以及那两个女娃的家，他一待就是几个时辰，帕特里克也已经多次尽可能委婉地提醒他给他看东西的时候别总是把他那愤怒的指纹按得电脑显示器上到处都是。吉米、米尔莎德、阿德里安和安德斯也是常客。吉米想让大家统一口径，管帕尔瓦娜和帕特里克的厨房叫死星，管欧维叫达斯·欧维。欧维也不明白这究竟是什么意思，但他总觉得肯定傻透了。",
    "一开始欧维建议他们把鲁尼的故技重演一番，往那人家里藏毒品。帕尔瓦娜不怎么喜欢这个主意，于是他们开始着手B计划。但昨天晚上帕特里克坦言要让计划进行下去的话，光靠他们自己是远远不够的。再往前就得碰壁了。欧维郁闷地点点头，问帕尔瓦娜借了手机，换了个房间讲了一通电话。",
    "并不是因为他喜欢这样，但既然是战争，就顾不上那么多了。",
    "帕尔瓦娜从厕所里出来。",
    "“你完事了？”欧维问，就好像这也很有可能只是短暂的中场休息。",
    "她点点头，但正当他们准备出门的时候，她在他的客厅里看见了什么东西，停下脚步。欧维站在门框里，他很清楚她正直勾勾地看着什么。",
    "“哦，那个呀。我操，没什么特别的。”他嘟囔着想撵她快点出门。",
    "见她不动弹，他狠狠地踹了一脚门框。",
    "“那玩意儿放在那儿积灰，我重新打磨上漆了，只是上了一层新油漆。真他妈没什么特别的。”他烦躁地嘀咕着。",
    "“哎，我说欧维啊。”帕尔瓦娜低声道。",
    "他正忙着用脚尖检查门框。",
    "“我们可以重新打磨，然后涂成粉红色，我是说，如果是个女孩的话。”他叨咕道。",
    "一声咳嗽。",
    "“如果是个男孩也行，男孩现在也能用粉红色的。”",
    "帕尔瓦娜用手捂着嘴，瞪着天蓝色的摇篮。",
    "“你现在要是哭的话，我就不给你了。”欧维警告道。",
    "见她抽泣，欧维叹了口气，说了声“唉，女人呀”，就迈步走上街去了。",
    "半小时后，穿白衬衫的男人在鞋底掐灭烟头，敲响了安妮塔和鲁尼家的门。他看上去也像是出来打仗的。他带了三个身穿护士服的男青年，就好像准备迎接猛烈的抵抗似的。当娇小的安妮塔开门时，三个年轻人看起来有一丝羞愧，但穿白衬衫的男人迈步走到她跟前，像挥舞着一把斧子一样挥着手中的文件。",
    "“时间到了。”他不耐烦地说着就往门里挤。",
    "但她挡住了他的去路，以她这样的尺寸显然已尽了全力。",
    "“不行。”她寸步不移地说。",
    "穿白衬衫的男人停下脚步瞪着她。他疲惫地摇摇头，鼻翼上的皮肤向内收紧，看上去就像消失在了脸部肌肉里。",
    "“你有两年时间可以让事情变得容易处理一些，事已至此，决定都下来了，你就认命吧。”",
    "他又试图挤过去，但她仍留在门槛上，像绝壁上的废墟一样不可动摇。她深深吸了口气，双眼不离他的视线。",
    "“遇到困难就退让，算什么爱？有所求就抛弃，告诉我，这算什么爱？”",
    "她的声音因悲伤而在崩溃边缘颤抖。穿白衬衫的男人紧抿双唇，脸颊上的青筋纠结地跳动着。",
    "“鲁尼大半时间都不知道自己是谁，调查显示……”",
    "“但是我知道。”安妮塔打断他，指着他身后的三个男人。",
    "“我知道！”她冲他们嘶喊着。",
    "穿白衬衫的男人又叹了口气。",
    "“那谁来照顾他，安妮塔？”他反问道，摇摇头。",
    "然后他又上前一步，并挥手示意三个男护士跟他一起进屋。",
    "“我来照顾他！”安妮塔回答，眼神如海沟般幽暗。",
    "穿白衬衫的男人一边继续摇头一边把她推开。此刻，他才看到她身后攒动的身影。",
    "“还有我！”欧维说。",
    "“还有我！”帕尔瓦娜说。",
    "“还有我！”帕特里克、吉米、安德斯、阿德里安和米尔莎德一边异口同声地说，一边往门口挤，直到摔成叠罗汉。",
    "穿白衬衫的男人停下脚步，眯起双眼。",
    "一个四十五岁左右，扎着凌乱的马尾，穿破牛仔裤和过大绿色冲锋衣的女人出现在他身边。",
    "“我是地方报纸的记者，想问您几个问题。”她边说边举起手上的采访笔。",
    "穿白衬衫的男人看着她好一会儿，然后把目光转向欧维。两个男人互相审视着对方。看那穿白衬衫的男人不说话，女记者从包里掏出一大摞纸来，塞到他手中。",
    "“这是近几年来你和你的部门处理过的所有病人。所有像鲁尼一样在不经本人和家属同意的情况下被带走送进养老院的人，所有你负责安排的养老院里发生的非正常事件，所有违规行为和逾越章程的决定。”她陈述道。",
    "那口气，就好像他刚刚抽奖赢了一辆车，而她正在把车钥匙递给他。然后她笑着加了一句：",
    "“如果你是记者，就会发现，官僚主义的妙处，在于首先违反官僚制度的总是你们这些官僚自己。”",
    "穿白衬衫的男人自始至终都没有看她一眼。他始终瞪着欧维。他们俩都一声不吭。穿白衬衫的男人慢慢合上嘴。",
    "帕特里克在欧维背后清了清嗓子，拄着拐跳出房门，冲着男人手里的那摞纸点点头。",
    "“另外，你要想知道最上面那些是什么，我可以告诉你：那是你最近七年的银行对账单，所有用信用卡支付的火车票和飞机票，所有你住过的酒店，所有你用办公电脑上网的浏览记录，所有邮件联系人，既有工作的，也有私人的……”",
    "男人的目光在两人之间游移，双唇紧闭到发白。",
    "“并不是我们想证明里面有什么不可告人的秘密。”女记者友好地指出。",
    "“完全不是。”帕特里克作证，一本正经地摇摇头。",
    "“但是你知道的……”女记者漫不经心地挠挠腮帮子。",
    "“要是真想挖挖某人的过去……”帕特里克点点头。",
    "“总是能找到一些最好不要传出去的秘密。”女记者扬扬自得地笑起来。",
    "“有些事最好还是……忘掉。”帕特里克说着冲客厅的窗口点点头，鲁尼正从一张椅子上探过头来。",
    "房里的电视开着，传来新煮好的咖啡的味道。帕特里克举起一根拐杖，用顶端指指男人手里的那摞纸。",
    "“特别是上网记录，我要是你肯定早注销了。”他解释道。",
    "然后他们全都站在那儿：安妮塔和帕尔瓦娜，还有那个女记者，帕特里克、欧维、吉米和安德斯，穿白衬衫的男人和三个男护士，伴着牌桌上所有人都倾其所有孤注一掷地准备摊牌前的短暂沉默。",
    "过了一阵子，所有在场的人都感觉在缺氧的水面下快要憋不住气的时候，穿白衬衫的男人终于开始翻阅起手上的文件。",
    "“你是怎么搞到这些鬼东西的？”他从牙缝中说，肩膀上的肌肉渐渐绷紧。",
    "“从网上！”欧维出其不意地怒吼一声，在胯边握紧双拳，走出安妮塔和鲁尼的排屋。穿白衬衫的男人又抬起头，女记者咳嗽一声，热心地指指那摞纸。",
    "“这里面可能没有一个案子是违法的，但我们主编确信，借助有效的媒体关注，你们部门起码得花几个月时间通过司法程序。几年也难说。”",
    "她又温柔地把手放到那个男人肩膀上。",
    "“所以我建议，你现在从这儿离开，对大家来说可能是最简单的解决办法。”她低声说。",
    "于是，出乎欧维的意料，那个小个子男人照办了，带着三个护士，转身就走。转过拐角消失了，如日中天时的影子，如童话故事尾声里的坏蛋。",
    "女记者扬扬自得地冲欧维点点头。",
    "“我早说了，谁都别惹记者。”",
    "欧维把手往口袋里一插。",
    "“别忘了你答应我的事。”她笑道。",
    "欧维发出的声音就像有人在摁小木屋的木制门把手，还是被水泡坏了的门把手。",
    "“另外，你看了我上次给你寄的信了吗？”她问。",
    "他摇摇头。",
    "“看看！”她坚持。",
    "欧维的回答，要不是一声“好吧”，就是鼻子里狠狠的一团粗气。安德斯留在屋外，双手迟疑半天才决定轻轻地搁在了肚子上。",
    "“嗨。”他终于开口道，就好像这个字是从嘴里咳出来的一样。",
    "“嗨。”女记者笑着回答。",
    "“我是……欧维的朋友。”安德斯说话的样子就好像这些字儿在黑暗里绕着圈跑步还互相撞了头。",
    "“我知道。”女记者笑道。",
    "于是船就到了桥头。",
    "欧维一个小时后离开这栋房子的时候，他已经在客厅里悄悄和鲁尼聊了很久。因为他要和鲁尼“毫无干扰地私聊”，所以气哄哄地把帕尔瓦娜、安妮塔和帕特里克都赶进了厨房。要不是安妮塔头脑清醒，接下来的几分钟里她一定会赌咒发誓说她听见鲁尼大笑了好几回。"
  ]
}