{
  "id": 36,
  "title": "36　一个叫欧维的男人和一杯威士忌",
  "content": [
    "认错很难，特别是错了很久以后。",
    "索雅曾说过，结婚这么多年来，欧维只认过一次错。那是八十年代早期，有件事欧维认同了索雅的看法，但后来发现是错的。欧维当然认为这是胡说八道。他实际上只是承认了她的错误，他并没有错。",
    "“爱上一个人就像搬进一座房子，”索雅曾说，“一开始你会爱上新的一切，陶醉于拥有它的每一个清晨，就好像害怕会有人突然冲进房门指出这是个错误，你根本不该住得那么好。但经年累月房子的外墙开始陈旧，木板七翘八裂，你会因为它本该完美的不完美而渐渐不再那么爱它。然后你渐渐谙熟所有的破绽和瑕疵。天冷的时候，如何避免钥匙卡在锁孔里；哪块地板踩上去的时候容易弯曲；怎么打开一扇橱门又恰好可以不让它嘎吱作响。这些都是会赋予你归属感的小秘密。”欧维曾经一直怀疑他就是比喻里的那扇橱门。他时不时也会听见索雅念叨：“有时候也会忍不住想想，要是房子的地基本来就打歪了的话，还能有什么办法补救。”特别是生他气的时候，他很清楚她这话是什么意思。",
    "“我只是说这当然关系到柴油发动机的价钱，还有每公里的耗油量。”帕尔瓦娜漫不经心地说着，在红灯前放慢车速，哼哼一声调整了一下坐姿。",
    "欧维绝望地看着她，就像她根本没听见他说的话。他正在这儿跟个孕妇讲解拥有一辆车的基础知识。他解释说三年换一辆车才不会亏钱，他还有板有眼地说有脑子的人都知道一年跑三千两百公里以上才会选柴油发动机。而她在干什么？她像往常一样还嘴。开口就是“买新的怎么可能省钱”，又说这和“车的价钱”有关，接着还问“为什么”。",
    "“因为所以！”欧维回答。",
    "“对对对。”帕尔瓦娜翻翻白眼，欧维怀疑她完全不接受他在这方面本该享有的权威性。",
    "“回去的路上得加油了。”信号灯转绿的时候，她说。",
    "“这次我出钱，但你给我少废话。”",
    "欧维双手一插，用挑衅的口气说：“你和盲流平时都加什么油？”",
    "“什么？这车用的不是普通汽油吗？”她不解地脱口问道。",
    "欧维的表情就像她刚说要给他的车加满橡皮糖。",
    "“我当然不是问你们加的哪种汽油。你们加的什么牌子的？”",
    "她在十字路口左转时那种漫不经心的样子让欧维担心她随时可能吹起口哨。",
    "“什么牌子不都能用嘛。”",
    "“但你们有哪个牌子的卡？”",
    "欧维最后那个着重号加得自己心里都震了一震。尽管他对银行卡信用卡什么的从来都心怀忌惮，但理所当然地总是揣着一张加油卡。因为这是人之常情：考驾照买第一辆车，选个连锁加油站的牌子，然后就雷打不动了。做人怎么能在汽车牌子和加油站这类重大的事情上朝三暮四？",
    "“我们不用加油卡。”帕尔瓦娜口气随意，就像这根本不是什么错误。",
    "欧维一声不吭地坐了足足五分钟，直到帕尔瓦娜惴惴不安地试探着说了个“挪威石油”。",
    "“就现在，那儿的油价是多少？”欧维满腹狐疑。",
    "“不知道。”她实话实说。",
    "这话自然气得欧维话都不想说。",
    "十分钟以后帕尔瓦娜在马路对面的停车场前减慢车速。",
    "“我在这儿等。”她说。",
    "“不许动我的收音机调频。”欧维下达指令。",
    "“不——会。”她咩了一声，露出不久后欧维就学会不能上当的笑容。",
    "“你昨天能来真好。”她加了一句。",
    "欧维用他那些与其说是话语不如说是咳痰的一种喉音作为回答。她拍拍他的膝盖。",
    "“你来姑娘们就开心，她们喜欢你。”",
    "欧维一声不吭地跨出车门。昨天的晚饭还真不赖，这他不得不承认。也并不是欧维觉得现在应该特别点评一下帕尔瓦娜的厨艺。肉和土豆加点酱其实就不错。当然要是非要让他对她的厨艺发表一点儿意见的话，欧维很可能会承认那个加藏红花烧的米饭还是可以入口的。本来就是嘛。反正他是吃了两大碗。连猫都吃了一碗半。",
    "晚饭后，帕特里克洗碗的时候，三岁女孩央求欧维在她睡觉前给她念个故事。欧维想着跟这个小妖怪很难理论，她应该听不懂什么大道理，于是只好垂头丧气地跟着她穿过客厅，去她的房间，靠在她的床边念起书来。帕尔瓦娜称之为“欧维式同情心”。欧维根本不明白她他妈到底是什么意思。当三岁女孩半靠着欧维的胳膊半靠着打开的书昏昏欲睡的时候，欧维把她和猫咪一起在床上安顿好，关掉灯。",
    "回客厅的路上欧维经过七岁女孩的房间，她还坐在那儿摆弄着电脑。现在的小孩儿整天尽干这个，欧维心里明白。但帕特里克解释说他“想给她买新游戏”来着，但她就想玩现在那个，这倒让欧维既对七岁女孩也对电脑游戏产生了好感。他喜欢不照着帕特里克的话做的人。",
    "她房间的墙壁上到处是画，大部分是黑白铅笔素描。鉴于这些画出自一个运动机能和逻辑思维都还没有发育健全的七岁女孩之手，欧维不得不承认，还真不赖。没有一张画上有人。只有房子。欧维觉得这很讨喜。",
    "他迈进房间站到她身边。她从电脑显示屏上挪开视线抬起头，面带惯常的那副不满神情，对欧维的存在不为所动。但看到欧维没有离开的意思，她终于还是伸手指了指倒扣在地板上的一个塑料收纳盒。欧维坐了上去。然后她开始平静地跟欧维解释，这个游戏其实就是造房子，然后用这些房子建造城市。",
    "“我喜欢房子。”她喃喃地说。",
    "欧维看看她，她也看看欧维。欧维用食指在显示器上按了个巨大的指纹后，指着城里一块空地问，她要是在这儿点点会怎么样。她把鼠标挪到那里点了一下，电脑马上飞快地在那儿建了个房子，欧维一脸困惑。然后他在盒子上坐好，又指了指另一块空地。两个半小时后，帕尔瓦娜怒气冲冲地走进房间威胁说他们俩再不去睡觉就把电线给拔了。",
    "欧维站在门框里刚要离开的时候，七岁女孩小心翼翼地拉住了他的袖口，指着紧挨着他的一张画。",
    "“那是你的房子。”她压低嗓音，就好像这是她和欧维之间重大的秘密。",
    "欧维点点头。这两个孩子也许并不是一无是处。",
    "他把帕尔瓦娜留在停车场，穿过马路，打开玻璃门走进屋。咖啡馆里空荡荡的，天花板上的暖风机咳得像个老烟鬼。阿迈尔站在柜台背后，穿着脏兮兮的衬衣，用一块白抹布擦着玻璃。他矮壮的身子蜷缩起来，就像刚吐尽长长的一口气。他的脸上，一半是沮丧，一半是只有他这代人以及他的那部分世界才能挥洒自如的无情怒火。欧维站在房间中央，两个男人互相注视片刻。一个人无法拒绝那个同性恋男孩留宿家中，另一个人则无法容忍。最后欧维严肃地自顾点点头，上前一步坐到其中一张吧台凳上。手掌拍一拍吧台，煞有介事地看着阿迈尔。",
    "“我现在倒想来一杯威士忌，如果你的邀请还有效的话。”",
    "阿迈尔的胸膛在脏衬衣下起伏片刻。起初他看上去像是要开口的样子，但最后还是忍住了，沉默着擦干玻璃。叠好抹布，放到意式浓缩咖啡机旁。一言不发地钻进厨房，回来的时候拿着个瓶子，标签上的字母欧维不认得，还拿了两个玻璃杯。他把瓶子和杯子往他们之间的柜台上一放。",
    "认错很难，特别是错了很久以后。"
  ]
}