{
  "id": 37,
  "title": "37　一个叫欧维的男人和一堆插手的浑蛋",
  "content": [
    "“我很难过。”欧维嘴里念叨着。",
    "他拂去墓碑上的积雪。",
    "“但你知道现在的情况。如今没谁尊重个人隐私了，门都不敲就往人家里冲，自说自话，单独上个厕所都他妈难了。”他一边解释一边把冻僵的花挖出来，再插上新花。",
    "他看着她，就像期待她点头表示同意。她当然没有这么做。但欧维身边坐在雪地里的那只猫，看上去倒是再同意不过了，特别是说到没法安安静静地上个厕所的时候。",
    "女记者莱娜那天来过欧维家，给他送了一份报纸的样稿。照片里，他看上去气不打一处来。他信守诺言接受采访，但他不会冲摄影师笑得跟个驴似的，这他可事先打了招呼。",
    "“很棒的采访。”女记者坚称。",
    "欧维没有回答，但女记者似乎并不介意。她看上去有些不耐烦，在原地倒着碎步。看看表，就好像要赶着去什么地方。",
    "“不管怎么说，别为了我耽误了你的事。”欧维嘟囔一声。",
    "她发出一声少女般难以按捺的嬉笑作为回答。",
    "“我和安德斯要去湖上溜冰。”",
    "欧维点点头。把这话作为结束语，关上门。他把报纸留在了门垫下，用它来吸干猫和米尔莎德每天进门蹭下来的雪水应该挺好使。",
    "厨房里扔着阿德里安每天送信时捎带送来的广告和免费报纸，尽管欧维已经在信箱上贴了大号字体的“谢绝广告”标签。这句话的意思，显然是索雅没能教会那个小流氓，他不是她的学生嘛。但这应该归因于莎士比亚没写过什么标签，欧维这么琢磨，于是他决定趁自己还健在，清理一下四散在家里的纸。",
    "厨房桌上那堆旧广告的最下面压着那封女记者写给他的信，就是阿德里安第一次按欧维家门铃的时候带着的那封信，欧维到现在都没打开。",
    "“那时候至少那个小流氓还打铃，现在他进出自如就跟他自己家似的。”欧维心想着，把信举到厨房灯下，就像那是一张纸币，而他的任务是检查一下它的真伪。然后他从橱柜里攥出一把餐刀来，尽管每次他这么做而不进屋拿拆信刀的时候，索雅都会生气。",
    "欧维：",
    "您好。",
    "希望您能原谅我冒昧地来信。地方报社的莱娜告诉我您不希望小题大做，但她还是好心地给了我您的地址。对我来说这可是件大事，我也不愿做个忘恩负义的人，欧维。我尊重您不接受我当面道谢的意愿，但我想把您介绍给那些将永远感激您的勇气和无私行为的人。像您这样的人已经所剩无几了。感谢之意，无以言表。",
    "署名是那个穿黑色西装晕倒在火车轨道上而又被欧维救起的男人。那个女记者莱娜对欧维讲过，医生后来诊断说是某种复杂的大脑疾病造成的。若不是发现及时，那个男人很可能活不了几年。“所以你其实救了他两回。”她说这话时兴致勃勃的样子，让欧维多少有些后悔当初没趁机把她在车库里多关上一阵子。",
    "他合上信，塞回信封，把照片举到眼前。三个孩子——最年长的十来岁的样子，另外两个和帕尔瓦娜的大女儿年龄相仿——看着欧维。也算不上看着，其实是一人拿着一把刺水枪在照片背景里嬉笑着。他们身后有个四十五岁左右的金发妇女，她满脸堆笑像老鹰似的张开双臂，双手各晃动一只塑料桶。右下角是那个穿黑色西装的男人，不过这回穿着湿透了的蓝色Polo衫，正成效甚微地试图躲避倾盆大雨。",
    "欧维把信和广告放到一起，扎进塑料袋，放到门口，回到厨房，从抽屉底部找出一块磁铁，把照片吸到冰箱上，紧挨着三岁女孩在从医院回家的路上为他画的画像。",
    "欧维又用手擦擦墓碑，尽管上面的积雪早已擦尽。",
    "“我当然对他们说了，现阶段你可能需要一点清静，像个正常人那样。但他们就是不听。”他哼了一声，冲墓碑无奈地摊开双臂。",
    "“嗨，索雅！”帕尔瓦娜在他身后乐呵呵地挥手，大手套都从手上甩了下来。",
    "“哈咿！”三岁女孩兴高采烈地高喊。",
    "“是‘嗨’！”七岁女孩纠正道。",
    "“嗨，索雅！”帕特里克、吉米、阿德里安和米尔莎德轮流点头问候。",
    "欧维蹬掉鞋子上的雪，冲身边的猫咪点头哼了一声。",
    "“对了，猫你已经认识了。”",
    "帕尔瓦娜的肚子那么大，她半蹲下身，一只手伸向墓碑，另一只手搀着帕特里克的时候，看上去就像一只巨龟。欧维也不敢把这个巨龟的比喻告诉帕尔瓦娜。毕竟还有更好的死法，他想，而且他没来得及试的应该还有几种。",
    "“这些花是帕特里克、孩子们还有我一起送的。”她友好地冲墓碑笑。",
    "然后她又拿出一束来。",
    "“这是安妮塔和鲁尼送的。他们托我们问候你。”",
    "各式人等转身回停车场的时候，帕尔瓦娜留在墓碑旁。欧维问她想干吗，她只是回了句“你别管”，脸上的微笑让欧维想往她身上扔东西。也不扔什么硬的东西，但意思一下还是很有必要。",
    "他用低八度的哼哼声作为回答，然后条件反射地意识到，同时和这两个女人争论本身就是个注定流产的计划，于是他起身朝萨博走去。",
    "“女生的悄悄话。”回到停车场钻进驾驶室的时候，帕尔瓦娜简短地解释道。欧维不知道她这话什么意思，但他决定随她的便。七岁女孩帮三岁女孩在后座上绑好安全带。与此同时，吉米、米尔莎德和帕特里克挤进前面阿德里安的车。一辆丰田。有脑子的人一般都不会买这车，在车行的时候，欧维反复指出。但毕竟不是法国车，欧维还把价钱砍掉了八千克朗，并且确保售价包含一套冬胎，所以不管怎么说还是可以接受的。",
    "欧维赶到车行的时候，小浑蛋正瞪着一辆现代车，所以情况可能会更糟。",
    "回家路上，他们在麦当劳停了一下，这可乐坏了吉米和女孩们。其实主要原因是帕尔瓦娜要上厕所。回到排屋小区后，他们兵分三路，各回各家。欧维、米尔莎德和猫咪朝帕尔瓦娜、帕特里克、吉米和孩子们挥手道了别，在欧维的储藏室门口转弯。",
    "很难判断这个四四方方的男人在排屋门口等了多久。或许整整一个上午。他脸上的专注表情就像在荒山野岭里站岗的哨兵，就像是直接从一棵粗重的树桩上刻出来的一样，零下的气温中不动声色。但当米尔莎德转过拐角进入视线的时候，这个四方的男人把重心稍稍从一只脚移向了另一只。",
    "“嗨。”他说着，伸展了一下身躯，重心回到之前那只脚。",
    "“嗨，爸爸。”米尔莎德支吾着在离他三米处停下脚步，也不知道自己的上半身该如何摆放。",
    "当晚欧维在帕尔瓦娜和帕特里克的厨房里用的晚餐，与此同时一对父子在欧维的厨房里用两种语言聊着失望、希望和性取向。他们聊得最多的可能是勇气。索雅会喜欢的，欧维知道。但他忍着不笑出来，怕被帕尔瓦娜看见。",
    "七岁女孩上床睡觉前在欧维手上塞了一张写着“生日聚会邀请信”的纸。欧维把它当作公寓转让声明之类的法律文件一样严肃地读了一遍。",
    "“啊，你肯定是想要礼物咯。”他最后哼哼道。",
    "七岁女孩低头看着地板摇摇头。",
    "“你不需要买什么，我只想要一样东西。”",
    "欧维把邀请信折好，塞进裤子背后的口袋：“哦？”",
    "“妈妈说太贵了，所以还是算了。”七岁女孩头也不抬地说，又摇摇头。",
    "欧维点头表示理解，就像一个罪犯给另一个罪犯使了个眼色，告诉对方他们使用的电话已被窃听。他和女孩两人同时四下张望一番，确保不管是妈妈还是爸爸都没有伸长耳朵偷听他们说话。然后欧维凑上前，女孩把手拢成个漏斗，冲着欧维的耳朵悄悄说：",
    "“一个iPad。”",
    "欧维的表情就像她刚说的是“一个@#￥%&”。",
    "“是一种电脑。里面有特别的绘图软件，给小孩用的。”她稍稍提高嗓音。",
    "她的眼睛里有什么光芒在闪烁。欧维认得这种光芒。"
  ]
}