{
  "id": 40,
  "title": "尾声　一个叫欧维的男人和尾声",
  "content": [
    "生命是一桩奇怪的事情。",
    "冬去春来，帕尔瓦娜拿到了驾照。欧维教会了阿德里安如何换胎。那小流氓开个丰田也就算了，但日子想过滋润了，还是得学着点啊，四月里一个周日，欧维看望索雅的时候对她解释道。这之后他给她看了帕尔瓦娜小儿子的照片。四个月，胖得像头小海象。帕特里克想给他装个什么电子移动相册，但欧维信不过这种东西。于是，他就在钱包里塞了一厚摞打印纸，用橡皮筋一捆。见谁就给谁看。他甚至还给花店的店员看了。",
    "春去夏来，秋意渐浓的时候，那个总是穿超大风衣的女记者搬进了开奥迪的公子哥安德斯的家。欧维开的搬家货车。他才不相信那些蠢蛋们能不碾坏他的信箱就把车倒进房子之间的小路。还是自己上为妙。那个叫莱娜的女记者当然不相信“婚姻是所大学”，欧维告诉索雅的时候哼了一声，显然小区里已经进行过激烈讨论，但第二年春天，他来的时候还是拿出了一张结婚请柬。",
    "米尔莎德一袭黑色礼服，由于过于紧张一直抖个不停，帕尔瓦娜不得不趁他进市政厅礼堂之前给他灌了一杯龙舌兰。吉米在礼堂内等他。欧维是他的伴郎，还为此买了套新礼服。宴会在阿迈尔的咖啡馆举行，这个四四方方的男人三次想发言，却因为嗓子太浑浊，只吐出几个叠在一块儿的词。但他给店里的一款三明治起名为吉米，吉米说这是他这辈子收到过的最璀璨的礼物。他和米尔莎德一起留在了妈妈的房子里。一年后，他们收养了一个小女孩。吉米每天下午带着她去安妮塔和鲁尼家喝咖啡，毫无例外。",
    "鲁尼并没有好转，有时候他会糊涂一整天，完全无法沟通。但每次小女孩跑过门槛，冲安妮塔张开双臂的时候，一抹欣慰的笑容就会在他脸上慢慢绽开。毫无例外。",
    "排屋小区周围建起了更多新房。几年内，这里从近郊变成了市区。众所周知，帕特里克在破墙开窗家具组装等方面能力有限，某天早晨他来敲欧维的门，身边带了两个年龄相仿能力相当的人。据他们自己介绍，俩人在隔壁小区各自有套房。他们都在装修房子，做隔墙的时候遇到了承重的问题，不知道该怎么办。欧维当然知道。于是他嘴里嘟囔了个疑似“笨蛋”的词，就跟着去给他们上课了。第二天又出现一位新邻居，然后又来一个，接着还有一个。几个月里，欧维几乎修遍了周遭四个小区里的所有房子。当然每次他都为这些人的无能骂骂咧咧，但他一个人在索雅墓地的时候，偶尔会含糊其辞地说“白天有些事儿干可能还不错”之类的话。",
    "帕尔瓦娜的女儿又过生日了，不等人解释究竟是怎么回事儿，三岁女孩已经变成了六岁女孩。就像所有没大没小的三岁女孩一样。开学第一天，欧维送她去上学。她教他怎么在短信里画笑脸，他要她保证绝不把自己也搞了个手机这事告诉帕特里克。同样没大没小的八岁女孩成了十一岁女孩，并开了第一场睡衣派对。她们的小弟弟把玩具在欧维的厨房里摊了一地。欧维在自己的院子为他挖了个小池塘。但别人管它叫小水塘的时候，欧维一定跳将起来反驳说“这他妈明明是游泳池”。安德斯当选为居民委员会的主席，帕尔瓦娜为后院的草坪新买了个割草机。",
    "夏去秋来，不久又到了冬天，就在帕尔瓦娜和帕特里克带车用拖斗撞了欧维家信箱的整整四年后一个冰冷的十一月早晨，帕尔瓦娜突然醒来，就像刚有人把冰冷的手掌放在了她的额头。她腾地站起身，看看卧室窗外，再看看钟。八点一刻，欧维家门口的雪还没铲。",
    "她穿着睡衣和拖鞋冲过小路，喊着他的名字。用他给她的备用钥匙打开门，一头扎进客厅，一颗心都悬到了嗓子眼，又跌跌撞撞地踩着湿拖鞋爬上楼梯，冲进他的房间。",
    "看上去欧维只是睡得很沉的样子，帕尔瓦娜从没见过他如此安详。猫咪躺在他身边，脑袋小心翼翼地搁在他的掌心。看到帕尔瓦娜后，它慢慢站起身，爬上帕尔瓦娜的膝盖，就像直到现在才接受发生的一切。他们俩一起坐在床沿上，帕尔瓦娜轻抚着欧维头上稀疏的头发，直到救护车的医护人员温柔地通知他们必须把尸体抬走。于是她俯下身子低声在他耳边说：“问候索雅，谢谢她把你借给我。”然后她从床头柜上拿起手书“致帕尔瓦娜”的信封走下楼梯。",
    "萨博给阿德里安。其余你来处理。房子的钥匙你收好。猫每天吃两顿吞拿鱼，它不肯在陌生人家拉屎，别逼它。城里有个律师，重要文件都在他手上。有个账户里存了11563013克朗67欧尔，是索雅的爸爸留下的。老头炒股票，抠门得要死。索雅和我从来不知道该拿这些钱怎么办。你的孩子年满十八岁的时候给他们每人一百万，也给吉米和米尔莎德的女孩一百万。剩下的是你的，千万别交给帕特里克管。要不是索雅走得早，她一定会喜欢你。别让新邻居们在小区里开车。",
    "欧维",
    "信的最下方用大写字母写着“你不是个白痴”，还在后面画了个笑脸，就像娜萨宁教他的一样。",
    "信上还清楚地写明千万别把葬礼搞成“该死的盛会”。欧维不要任何仪式，只把他往索雅身边一埋就好。“不要围观，不用飘带！”他明明白白地对帕尔瓦娜声明。",
    "葬礼来了三百多人。",
    "帕特里克、帕尔瓦娜和女孩儿们进场的时候，墙角走道都挤满了人。每人手里握着一支点燃的蜡烛，蜡烛侧面刻着一行字：索雅基金。这就是帕尔瓦娜决定欧维留下的钱应有的归宿：为孤儿设立的慈善基金。她眼含泪水，嗓子干得就像几天来都无法呼吸。但烛光让她稍许平静了一些。当帕特里克看见这么多人来向欧维道别的时候，他轻轻用胳膊肘捅了捅她，她笑了。",
    "“我操，这排场欧维得恨死，是不是？”",
    "她破涕为笑，因为他还真会。",
    "晚上她领一对年轻的新婚夫妇看了欧维和索雅的房子。女孩已有身孕。她穿过房间的时候双眼闪着光，就像看着自己孩子的未来在眼前展开。她的丈夫看上去并没那么喜欢这套房子。他穿着条工装裤，狐疑地踹踹踢脚线，看上去有些郁闷。但帕尔瓦娜知道这没什么关系，她从女孩的眼睛里已经看到了决定。但当男孩严肃地问及广告上提到的“车库”时，帕尔瓦娜上下打量了他一番，煞有介事地点点头，问他开的什么车。这时男孩第一次放松下来，嘴角露出一丝无法察觉的微笑，那双直视着她的眼睛里充满难以抑制的骄傲，这种骄傲只有一个词可以表达：",
    "萨博。"
  ]
}