{
  "id": 5,
  "title": "5　一个叫欧维的男人",
  "content": [
    "欧维知道她的朋友都不理解她为什么会嫁给他，他也没什么好争辩的。",
    "人们说他刻薄。他们或许是对的，他也不知道。从来没仔细思考过这件事。人们还说他“不善交际”，欧维猜想这是说他不怎么喜欢和人打交道，这个他承认。大多数情况下，人这玩意儿都不怎么靠谱。",
    "欧维不怎么喜欢磨嘴皮子。他知道如今这可算得上是了不得的人格缺陷。现在的人得能和闯入一臂距离之内的任何怪人叨叨任何事情，就是为了表示友好。欧维不知道怎么才能做到。或许这和他的成长环境有关。或许他这代人还没有准备好面对这样一个光说不练的世界。如今的人往新装修的房子门口一站，就开始拍胸脯，就好像房子是他们自己造的一样，哪怕他们其实连个螺丝刀都没举过。他们也不试着假装一下，还拿来吹嘘。显然自己动手铺实木地板、装修厕所或者换冬胎这种事已经没有什么价值可言了。能脚踏实地地做事已经不值一提了。平白无故就能掏钱想买啥买啥，这有什么价值？这样的人又有什么价值？",
    "欧维很明白为什么她的朋友都不理解她每天早晨醒来后愿意和他共度一天。他自己都不理解为什么。他为她搭了个书架，然后她用一页一页写满感情的书把它填满。欧维理解那些他看得见摸得着的东西。混凝土和水泥，玻璃和钢，工具。可以计算出来的东西。他理解直角和清晰的产品说明，可以画到纸上的东西。他是个非黑即白的男人。",
    "她是色彩，他的全部色彩。",
    "第一次遇见她之前，他唯一热爱的东西是数字。除此之外，他对童年几乎没有任何记忆。没人欺负他，他也不欺负人，体育不算好也不算差，他从来不参与却也从来不逃离，只是简单地存在着。关于成长，他也没有太多记忆。他不是那种把所有无关紧要的事都记在脑子里的人。他记得他曾经挺快乐，就这么过了几年之后，他就不快乐了。",
    "他记得那些数字。数字装满了他的脑袋。他记得在学校的时候，他多专注于数学课。对别人来说，数学课就是噩梦，但他是个例外。他不知道为什么，也没思考过为什么。他从来不理解那些整天刨根问底追根溯源的人。是什么人做什么事，这就足够了，欧维总这么想。",
    "他七岁那年，妈妈在一个八月的早晨因肺痨去世。她在化工厂工作。那时候也没有什么空气质量安全意识，这是欧维后来才搞明白的。她还抽烟，时不时来上一根。欧维对她最清晰的记忆就是：每周六早晨，她总是坐在他们郊区小屋里厨房的窗口，抬头望天，周身烟雾缭绕。她还时不时哼个歌儿，欧维总是在膝上放本数学书坐窗台下听着，这个他记得。当然她的嗓音是嘶哑的，而且时不时会有一两个音符跑到不太悦耳的地方，但他记得他还是很喜欢听。",
    "欧维的父亲是铁道工。他的手掌看上去就像用刀刻过的皮革，脸上皱纹深深，劳动的时候汗水就顺着这些沟壑淌到胸口。他头发稀疏身材精瘦，但手臂上的肌肉硬挺得就像直接从岩石上雕刻出来的一样。欧维很小的时候跟着父母到铁道上和父亲的同事们一起参加过一次盛大的庆祝活动。父亲几杯啤酒下肚，就有其他人来向他挑战掰腕子。欧维之前从没见过这些北欧战神模样的男人，岔开双腿往父亲跟前的木凳上一跨。其中有几个人看上去足有两百公斤，父亲各个击破。当晚他们回家，父亲用胳膊搂着欧维的肩膀说：“只有狗崽子才会觉得块头和力量是一码事，欧维，记住喽。”欧维永远不会忘记。",
    "父亲从来不举拳头，不管是对欧维还是对别人。欧维总有些同学会因为调皮捣蛋而挂着熊猫眼或皮带扣留下的瘀青来上学。欧维从来不会。“我们家不打架，”父亲总是强调，“不管是和自己人，还是外人。”",
    "他在铁道上很受爱戴。他沉默寡言，也很善良。曾有人说他太善良。欧维记得，作为孩子，他从来不理解这有什么坏处。",
    "然后妈妈死了，父亲变得更沉默，就像她把他仅有的只言片语都带走了。",
    "因此父亲和欧维从来没有过多的交谈，但他们喜欢彼此的陪伴。沉默地分别坐在餐桌的两端就很满足。他们总是能让自己忙起来。屋后一棵枯树上住着一窝鸟，他们每两天喂一次。欧维明白，每两天一次，这很重要。他从来不知道为什么，但也从来不需要面面俱到地理解每一件事。",
    "晚上他们吃香肠加土豆，然后打牌。拥有的不多，但也从来不少。",
    "父亲有一个词，妈妈走的时候似乎没有兴趣带走，那就是“发动机”。关于发动机，父亲总是有说不完的话。“发动机总是刚正不阿，”他曾说，“你要是以礼相待，它就给你自由，你要是搞得像个浑蛋样，它就剥夺你的自由。”",
    "他很久都没有自己的车，但四五十年代时，当那些铁道公司的老板、经理都开始买车的时候，流言就在办公室里传开了：铁道上那个沉默的男人是个好人，值得交往。欧维的父亲从来没毕业，他不懂欧维教科书上的那些数字，但他懂发动机。",
    "总经理女儿大婚那天，装点华丽准备从教堂接新人回家的婚车半路抛了锚，他就被找了来。欧维的父亲用胳肢窝夹住工具箱，骑车赶来。工具箱太重，下车后，两个男人才从他手上接下来，不管什么问题，他骑车离开的时候都已经不是问题了。总经理夫人邀请他留下来参加婚宴，但欧维的父亲悄悄对她说，像他这样小臂上的油渍深得已经等同肤色的人，坐在这些上等人中间不合适，但很乐意带一袋面包和肉回去给家里的小家伙吃，他说。欧维刚满八岁。当晚父亲摆上晚餐的时候，小家伙心想，国王的晚餐一定就是这样的。",
    "几个月后，总经理又把欧维的父亲叫了去。办公楼外的停车场上停着一辆坏得不轻的萨博92，这是萨博生产的第一辆私家车。那时候这款车已经停产，因为大幅升级的萨博93已经上市。欧维的父亲很了解这车。前轮驱动，横置发动机听起来就像个咖啡壶。这车出了车祸，总经理边用大拇指扳着外套下的长裤背带，边解释着。酒绿色的车壳前端深深瘪了下去，顶棚也不怎么入眼，欧维的父亲都看在眼里。但他从脏兮兮的工装口袋里掏出一把螺丝刀，把汽车一阵检查之后宣布，没错，花点工夫外加合适的工具，他大致应该能让它再规规矩矩地跑起来。",
    "“谁的车？”他边直起身问，边用一块抹布擦掉手指上的机油。",
    "“我一个亲戚的。”总经理说着从西裤口袋里掏出一把钥匙塞在他的手心里。",
    "“现在它是你的了。”",
    "总经理轻轻拍拍他的肩膀，转身回办公室去了，留欧维的父亲一个人在停车场上喘着粗气。那天晚上，他一遍又一遍对瞪大眼睛的儿子解释和展示院子里这件神奇宝贝的一切。他坐在前座上，向坐在腿上的小家伙讲解着机械原理，直到深夜。每一个螺丝、每一根管子，他都要详细讲解一番。欧维从没见过哪个男人像当晚的父亲那样自豪。彼时欧维八岁，当晚他决定除了萨博什么车都不开。",
    "要是父亲周六不当班，他就会把欧维领到院子里，打开发动机盖，详细地告诉他每个零件的名称和功能。周日他们去教堂。并不是父亲或者欧维跟上帝有什么过分亲密的关系，但欧维的妈妈总是在这事儿上很上心。于是他们就坐在最后一排低头瞪着各自脚下的那块地砖直到结束。说实话，他们俩大多数时间都在想念她而不是上帝。这是所谓她的时间，尽管她早已离开。之后欧维和父亲就一起坐着萨博去郊外转上一大圈。这是一周中让欧维最喜欢的时刻。",
    "为了不让他一个人在家瞎胡闹，那年开始，放学后，他跟着父亲去铁道上干活。活儿很脏，收入也差，但父亲总念叨说“是个老实人干的活儿，这就值当了”。",
    "欧维喜欢铁道上的每一个人，除了汤姆。汤姆个子高、嗓门大，拳头大得像卡车，眼神就像总是在找无助的小动物来踹上一脚。",
    "欧维九岁那年，父亲让他去帮汤姆清理一节废弃的车厢。汤姆一阵窃喜，捡起地上不知是哪个疲惫的乘客遗忘了的手提箱。它从行李架上掉下来，里面的东西撒了一地，说时迟那时快，汤姆在地上趴了个四仰八叉，把能看见的东西都捡了个遍。",
    "“谁捡谁要。”他冲着欧维狞笑，眼神里有什么东西让欧维觉得像浑身爬满了虫子似的不自在。",
    "汤姆狠狠地拍了一下他的后背，弄得他颈椎生疼。欧维一声不吭，往外走的路上被一个钱包绊了一下。钱包的皮质如此细腻，他捡起的时候，指尖就像触到了棉絮。上面没有父亲那种老式钱包上用来防止散掉的皮筋，而是一枚小银扣，打开的时候响声清脆。里面装着六千多克朗。那时候对谁来说都是一大笔财富。",
    "汤姆看在眼里，上前想从欧维手里把它抢走。但防御的本能给了男孩反抗的力量。欧维看到汤姆遭遇抵抗后的震惊，从眼角的余光里，他看到这个强壮的男人握起了拳头。欧维知道自己没有逃脱的时间，于是他闭上眼睛，使尽全力握紧钱包，等到重击袭来。",
    "他们都没有看见欧维的父亲，直到他站到他们中间。汤姆与父亲的目光短暂相遇，呼吸因愤怒而沉重，嗓子里隆隆作响。但父亲站在那儿纹丝不动。最后汤姆终于放下拳头，谨慎地后退一步。",
    "“谁捡谁要，这是老规矩。”他指着钱包对欧维的父亲嚷嚷。",
    "“这就得看捡的人了。”欧维的父亲眼睛都不眨一下地说。",
    "汤姆的眼神阴暗起来。但他又后退了一步，仍然握着手提箱。他在铁道上工作了许多年，但欧维从来没从父亲的同事那里听到一句他的好话。他不老实，还很恶毒，欧维听到有人在那次聚会上灌下几杯啤酒后说。但他从没听父亲说过这些话。“四个孩子加一个胖老婆，”父亲曾经看着每一个同事的眼睛说，“比汤姆好的人也会变成他这样。”然后大家通常就会换个话题。",
    "父亲指着欧维手里的钱包。",
    "“你决定。”他说。",
    "欧维牢牢地瞪着地板，感觉到汤姆的目光在他的头顶心烧出洞来。然后他用轻微却稳健的声音说，失物招领处是它最好的归宿。父亲一声不吭地点点头，拉起欧维的手，两个人沿着铁轨一言不发地走了半个小时。欧维听到汤姆在背后嘶叫，嗓音里充满了冰冷的愤怒。欧维永远也忘不了。",
    "他们把钱包放到失物招领处时，柜台里坐着的女人不敢相信自己的眼睛。",
    "“它就这么躺在地板上？你们没看见个包什么的？”她问。欧维困惑地看看父亲，但父亲只是沉默地站着，欧维就照做了。",
    "柜台里的女人对这个反应挺满意。",
    "“没多少人会把这么多钱交出来。”她边说边冲欧维笑。",
    "“有脑子的人也不多啊。”父亲简短地说，然后拉上欧维的手，脚跟一转，回去工作了。",
    "沿着铁轨走出几百米远后，欧维清了清嗓子，鼓起勇气问父亲为什么不提汤姆拿走的手提箱。",
    "“我们不是到处讲别人闲话的人。”父亲回答。",
    "欧维点点头。他们沉默地继续前进。",
    "“我想过要把钱留下来。”欧维终于悄悄地说出口，还把父亲的手握得更紧一些，就好像害怕他会把手甩开。",
    "“我知道。”父亲说，也把手握得更紧。",
    "“但我知道换了你一定会把它还回去，而且我知道汤姆这样的人是不会这么做的。”欧维说。",
    "父亲点点头。一路无话。",
    "欧维要是那种总是回头想一想自己是何时变成了现在这样的人，他大概会归结，就是那天，他学会了明辨是非，但他并不是那种人。他记得，从那天开始，他决定尽可能做个和父亲一样的人，这样他就很满足。",
    "父亲走的时候，他刚满十六岁。一节失控的车厢出了轨。除了一辆萨博、城郊几英里外一套破旧的房子和父亲那块变形的老腕表，欧维没有得到多少遗产。他从来没能正确解释那天对他来说到底发生了什么。但他不再快乐，之后许多年，他都没能快乐起来。",
    "葬礼之后，牧师要和他谈谈领养事宜，但欧维并不是从小在接受施舍的环境中长大的，牧师很快就意识到这一点。欧维还同时对牧师明确表示，之后可以预见的日子里，他也不用给欧维留着周日礼拜的位置了。并不是因为欧维不相信上帝，他对牧师解释，而是在他眼里，上帝就是个该死的狗崽子。",
    "第二天，他去了铁道边父亲领工资的办公室，并交还了本月的剩余工资。办公室里的阿姨们完全搞不清状况，于是欧维只好不耐烦地解释，父亲是十六号死的。她们肯定知道父亲不可能再回来把这个月剩下那十四天的活干完了。既然父亲的工资是预支的，欧维就得回来把余额还掉。",
    "阿姨们迟疑着让他先坐下等等，欧维照做了。一刻钟后，总经理跑了出来，看着眼前这个坐在走廊靠背椅上的十六岁怪男孩，手里还拿着死去的爸爸留下的工资袋。总经理清楚地知道这个男孩是谁。在终于确信无法说服这个男孩留下那笔在他看来不属于父亲的钱后，总经理只好当即雇佣欧维代替父亲来把本月剩下的活儿做完，除此之外，无计可施。欧维觉得这条件听上去合情合理，于是跟学校请假，说接下来的两周不能来上课。他再也没有回去。",
    "他在铁道上工作了五年。之后，一天早晨，他跳上了一列火车，与她初次相遇。这是父亲死后他第一次开怀大笑。从此以后，生活再也不一样了。",
    "人们总说欧维眼里的世界非黑即白，而她是色彩，他的全部色彩。"
  ]
}