{
  "id": 6,
  "title": "6　一个叫欧维的男人和一辆该放哪儿放哪儿的自行车",
  "content": [
    "其实，欧维但求平静地死去。这要求过分吗？欧维不这么认为。没错，他早该在六个月之前就把这件事解决了。她的葬礼一结束就动手，这他承认。但欧维打定主意，做人不能这样。他还有工作要处理。因为自杀就撒手不管工作，这算哪门子的事？",
    "欧维的太太是星期五死的，葬礼在星期天举行，而星期一欧维就去上班了，因为做人就应该这样。六个月过去了，周一老板突然闯进来说不想在周五提这事是不想打扰欧维的周末，周二他就站在那儿给厨房操作台上油。",
    "周一午饭的时候，他就把一切都料理妥当了。他为葬礼付了款并预订了她旁边的那块墓地。他给律师打过电话并写了一封信，信上清楚地写明注意事项，和所有重要的发票、购房合同、萨博保养记录一起放进一个信封。他把信封放进外套的内侧袋里，关掉所有电灯并付了账单。没有贷款、没有负债、没人需要为他打理后事。欧维洗干净咖啡杯并退掉报纸杂志。他准备好了。",
    "只求平静地死去，他坐在萨博里想，透过敞开的车库门朝外张望着。要是能避开邻居们，或许今天下午就能上路了。",
    "他看到隔壁那个体重严重超标的小伙子从停车场的车库门口经过。欧维并非对肥胖的人有任何反感。真不是。别人爱长成什么样长成什么样。他只是从来都没法理解他们，他甚至不明白他们是怎么做到的。一个人到底能吃多少东西？他们是怎么做到把一个人吃成两个重的？肯定需要某种坚定的意志才能做到吧，欧维想。",
    "小伙子看见他，冲他愉快地挥手，欧维矜持地点点头。小伙子停住脚继续挥手，胸部的赘肉在T恤下澎湃。欧维总说这是他见过的唯一一个可以独自围攻一碗薯片的人，但欧维的太太总是反驳他不该说这样的话。",
    "或者说曾经，她曾经总是这么说。",
    "欧维的太太喜欢这个肥胖的小伙子。他妈妈死后，她曾每周一次给他送盒午饭。“这样他就能时不时吃到些家里做的饭了。”她常说。欧维注意到他们从来拿不回饭盒来，就说这孩子分不出饭和盒的区别。欧维的太太就会说：话不能这么说。于是，不说就不说。",
    "等吃饭盒的家伙澎湃着离开视线后，欧维才从萨博里走出来。摇三下门把手，从身后关上车库门。摇三下门把手，踏上那条通往排屋的小路，在自行车棚前停下。有辆自行车靠在墙上。又来了。就在那块明确写着此处“禁止停放自行车”的牌子下方。",
    "欧维把它举起来。前胎扎了。他打开车棚的门，把自行车整齐地摆到队伍里。锁上门，正摇三下把手的时候，他听到一个变声末期的声音在他耳朵里嚷。",
    "“喂！你他妈在干吗？”",
    "欧维转个身大眼瞪小眼地面对着两米开外一个小屁孩。",
    "“把自行车放进车棚。”",
    "“你不能这么做。”小屁孩反抗道。",
    "他大约十八岁，欧维仔细一瞧之后估摸着。较真的话，不能算小屁孩，要算小流氓了。",
    "“我当然能。”",
    "“但我正要修它呢！”小流氓嚷道，嗓子在高音处乱劈，就像尖啸的老式音箱。",
    "“这是辆女式车。”欧维说。",
    "“对呀。”小流氓不耐烦地点头，就像这完全无关紧要。",
    "“不可能是你的车。”欧维断言。",
    "“不——是。”小流氓翻着白眼低吼。",
    "“所以呀。”欧维说着把手往裤袋里一插，就像这事儿就这么结了。",
    "两人凝重地沉默着。小流氓瞪着欧维就像在想这人脑子不怎么好使。欧维也瞪着小流氓就像在想这人真是浪费空气。直到这时欧维才看见，小流氓身后还站着另一个小流氓，看上去比之前那个更憔悴，眼睛周围有厚厚的黑眼圈。后面那个小流氓小心翼翼地拽着前一个小流氓的外套，嘴里嘟囔着“别吵了”什么的。前一个小流氓挑衅地踢了一脚积雪，就像这都是积雪的错。",
    "“是我女朋友的。”他最后嘟囔道。",
    "他说这话时泄气多过生气。欧维注意到他的运动鞋太大而牛仔裤太小。运动衣拉到脸颊来抵挡寒气。消瘦而毛茸茸的脸上长满了粉刺，发型就像刚被人拉着头发从一桶胶水里救出来一样。",
    "“她住哪儿？”欧维问道。",
    "小流氓挥起整条胳膊，就像被打了一针镇静剂，指向这条街最远端一幢房子。那些极力推动垃圾分类回收再利用制度的共产党和他们的女儿住在那儿。欧维点点头。",
    "“那她可以来车棚里取。”欧维说。",
    "他用手指煞有介事地敲敲车棚门口那块“禁止停放自行车”的牌子，转身朝自己的房子走去。",
    "“喂！你他妈的死老头！”小流氓在他背后怒吼。",
    "“嘘！”那个长黑眼圈的流氓小伙伴脱口而出。",
    "欧维没吱声。",
    "他经过那块显眼的“社区内禁止车辆通行”牌。那块牌子，外国孕妇显然没看懂，尽管欧维知道看走眼是不可能的事。欧维肯定得知道，因为这块牌子是他竖的。他没好气地走在排屋之间的小路上，脚步铿锵，让人误以为他当自己是台压路机。就像这个小区住满智障还不够糟糕，他想。就像整个小区还没变成人类进化过程中该死的绊脚石。开奥迪的公子哥和金发霉女住在欧维家斜对面，整条街的最远处住着共产党一家，女儿们正值青春期，头发鲜红，内裤外穿，脸涂得就像翻版浣熊。是呀，他们现在一定是到泰国度假去了。简直了。",
    "欧维家隔壁住着个体重近四分之一吨的二十五岁男人。他还留着长发，就像个女人，还穿滑稽的T恤。他一直和妈妈住在一起，直到几年前她因病去世。他叫吉米，欧维的太太说起过。欧维不知道吉米是干什么的，估计是什么非法的勾当，要不就是培根检验员。",
    "另一端住着鲁尼和鲁尼太太。话说欧维也不该称鲁尼为他的死对头，但其实这个称呼实在贴切。这片住宅区的沦陷其实就始于鲁尼。他和太太安妮塔搬来的那天也正是欧维和太太入住的日子。当时鲁尼开着沃尔沃，但之后他又买了辆宝马，这件事本身就说明这样的男人不可理喻，欧维心想。",
    "另外，就是这个鲁尼发动政变把欧维从社区委员会会长的位子上赶下了台。看看小区现在成了什么样子——高额电费，自行车乱停乱放，还有人在小区里挂着拖斗倒车。尽管挂着牌子说这是严令禁止的。欧维曾严正警告过这种局面的发生，但没人听他的，从此以后，他再也没有踏进社区委员会代表大会半步。",
    "他的嘴嚅动了一下，就好像每次脑子里出现“社区委员会代表大会”这个词就想吐，仿佛这是一句脏话。",
    "走到离他的破信箱十五米远处，他看到那个金发霉女。起初他完全不明白她到底在干吗。她在过道里踩着高跟鞋摇摇欲坠，还冲着欧维家的外墙歇斯底里地指手画脚。那个老在欧维的铺路石上撒尿的小东西绕着她边跑边吠。欧维也不确定这玩意儿算不算是条狗，更像是长着眼睛的雪地靴。",
    "金发霉女冲着外墙一通吼，情绪激烈，太阳镜都被震得挂到了鼻尖上。雪地靴吠得更大声。“这娘儿们此番终于发失心疯了。”欧维想，在她背后几米远处停下脚步。此刻他才发现，她不是冲着外墙指手画脚，她在扔石头。也不是冲着外墙扔，是那只猫。",
    "它惊恐地躲在欧维家储藏室的背后一角，皮毛上有血迹——如果剩下的那些还能算皮毛的话。雪地靴龇着牙，猫咧着嘴。",
    "“不许吓唬我们王子。”金发霉女又从欧维的花坛里捡起石头朝猫咪砸过去。",
    "猫咪一蹦躲开了，石头砸在窗台上。",
    "金发霉女又捡起一块石头准备扔。欧维向前挪了两小步，离她近得大致可以让她感觉到他的呼吸。",
    "“再往我家扔一块石头，我就把你扔回你家去！”",
    "她转过身。他们四目相对。欧维双手插兜，她在他面前挥舞着拳头，就像要赶走两只微波炉大小的鸟。欧维面无表情。",
    "“那个可恶的家伙挠我们家王子。”她开口道，怒目圆睁。",
    "欧维看看雪地靴。雪地靴冲他吼。欧维再看看那只猫，它屈辱地蹲在他家门外流着血，却依然叛逆地昂着头。",
    "“它在流血。看上去扯平了。”欧维说。",
    "“才他妈没有！看我不弄死这个鬼东西。”金发霉女咬牙切齿。",
    "“你做不到。”欧维平静地回答。",
    "霉女开始咄咄逼人起来。",
    "“这玩意儿肯定浑身上下各种病毒细菌传染病。”",
    "欧维看看猫，再看看霉女，点点头。",
    "“很可能你也一样，但我们没有朝你扔石头。”",
    "霉女下嘴唇直颤，她把太阳镜往眼前一推。",
    "“你给我小心点！”她嚷嚷。",
    "欧维点点头，指着雪地靴。雪地靴想咬他的腿，但欧维猛一跺脚，它只好退了回去。",
    "“这玩意儿在小区内可得拴好了。”欧维说。",
    "她甩着金发使劲哼哼，欧维几乎可以预见一丝丝鼻涕就要夺孔而出。",
    "“那，那玩意儿呢？”她激愤地指着猫。",
    "“关你屁事。”欧维回答。",
    "霉女用一种既鄙夷又窝囊的眼神瞪着他。雪地靴沉默地咬紧牙齿。",
    "“你以为这条街是你的呀，你个该死的脑瘫。”她说。",
    "欧维只是平静地再次指指雪地靴。",
    "“下次这玩意儿再尿我的地砖，我就给地砖过电了。”",
    "“王子才没在你那该死的地砖上撒尿呢！”她哼了一声，举起握紧的拳头向前走了两步。",
    "欧维纹丝不动。她停在那儿，看上去气喘吁吁，似乎在动用她现在极为有限的心智。",
    "“过来，王子。”她一挥胳膊说。",
    "然后她对着欧维竖起食指。",
    "“我会告诉安德斯，你会后悔的。”",
    "“问那个安德斯好，让他别在我窗口拉韧带了。”欧维回答。",
    "“该死的老智障。”她骂了一句，朝停车场走去。",
    "“还有，他的车够烂的。”欧维追加了一句。",
    "她朝他做了个手势，他不知道是什么意思，但猜都能猜出来。然后她和雪地靴一起走进安德斯的房子。",
    "欧维转身走到他的储藏室跟前，看到花坛一角的地砖上星星点点的狗尿渍。要不是下午还有更重要的事要做，他早就追上去把那只雪地靴做成拖把了。但现在他还有别的事要操心，于是他走进自己的储藏室，拿出冲击钻和一盒钻头。",
    "他出门时看到猫咪还在那儿看着他。",
    "“你现在可以滚蛋了。”欧维对它说。",
    "它一动不动，欧维无奈地摇头。",
    "“嘿！我可不是你的朋友。”",
    "猫咪还是待在那儿。欧维伸出胳膊。",
    "“老天，猫崽子，那个娘儿们拿石头砸你的时候，我站你这边，只是因为我没讨厌那个霉女那么讨厌你。”",
    "他朝安德斯的房子挥挥手。",
    "“这没什么可得意的，你给我听好了。”",
    "猫看上去就像在仔细掂量他的话。欧维指指过道。",
    "“走开！”",
    "猫咪毫无压力地舔舔皮毛上的血迹，看着欧维的眼神就像这是一场交易，而它正在考虑如何加价码。然后它慢慢站起身，笃悠悠踏着四方步消失在储藏室一角。欧维都懒得看它一眼。他直接走进家中，甩上房门。",
    "因为他受够了。现在他得去死。"
  ]
}