{
  "id": 7,
  "title": "7　一个叫欧维的男人挂上个钩子",
  "content": [
    "欧维穿上西服套装和出客衬衣。他小心翼翼地在地板上铺上塑料防护膜，就像在包裹一件价值不菲的艺术品。并不是地板有多新，但他的确在不到两年之前刚打磨过一次，而且铺防护膜也不是为了自己。他知道上吊的人不会流什么血。也不是因为害怕钻洞会掉下许多粉尘，或是踢掉凳子时会留下什么痕迹。话说他已经在凳脚上粘了塑料垫，所以应该不会留下任何痕迹。都不是，防护膜精致地铺满整个大厅、客厅和大部分厨房，就像他想把整个房间灌满水，但其实不是为自己准备的。",
    "但他想，一定会有一群搞房地产的公子哥赶在救护车抬走他的尸体之前就情绪激昂地往里冲。这帮浑蛋休想穿着鞋进来糟蹋欧维的地板，不管他有没有断气。这可不能含糊。",
    "他把凳子放到地板中央。这张凳子起码上过七层不同颜色的油漆。欧维太太决定让欧维在排屋里任选一个房间每半年上一遍油漆。或者，说得更贴切一点，她想要这一个房间每半年变一次颜色。她这样对欧维说时，欧维让她别做梦了。于是她打电话找了个粉刷匠，让他报个价。然后她告诉欧维她打算付给粉刷匠多少钱，再然后欧维就起身拿刷子去了。",
    "失去某人以后总是会有一些奇怪的细节惹人怀念。都是极小的事情。笑容、她睡眠时翻身的样子。为她粉刷房间。",
    "欧维拿来装钻头的盒子。这是钻洞时唯一最重要的部件。没有钻头，没法钻洞，就像汽车需要合适的轮胎，而不是什么陶瓷刹车片之类没用的东西一样。懂点事的人都知道。欧维站在房间中央目测着，用眼睛挑选钻头，如同外科大夫用眼睛挑选手术刀。他挑出一个来，装进冲击钻里，试探性地让钻机隆隆转起来。摇摇头，感觉不对头，换钻头。他这么做了四次才满意，然后摇摆着电钻走进客厅，就像拿着一把大号左轮手枪。",
    "他站到房间中央抬头看着天花板。他意识到，开始之前必须量好尺寸。这样才能保证洞在正中央。欧维最讨厌别人随便一指就在天花板上打个洞。",
    "于是他又去拿来一把卷尺，四个角都量了。为了保证万无一失还量了两遍，并在天花板正中心标了个小叉。",
    "欧维从凳子上下来，转了一圈看看防护膜是不是就位。打开门锁，这样进来抬他的人就不需要破门而入了。这扇门挺好的，还能撑好多年呢。",
    "他穿上外套，检查了一下信封是不是还在内侧袋里。最后他把窗台上太太的照片翻了个面，让它面朝储藏室。他不想让她看着他动手。他也不想让她面朝下。每次他们落入什么封闭的空间，欧维的太太都会非常恼火。她“需要看到些生气”，她总是这么说。所以他让她面对储藏室。他想猫崽子可能还会跳出来。欧维的太太反正也挺喜欢猫崽子。",
    "他拿来电钻，还有钩子，站到凳子上开始钻洞。门铃第一次响起时，他想当然地以为是自己听错了，所以就当没听见。第二次响，他意识到真有人在门口摁门铃，也当没听见。",
    "门铃第三次响起，欧维放下电钻愤怒地瞪着门。就像他可以用意念说服门口的人自动消失。效果不是很明显。门口的人显然认为，第一次铃响时没人出来开门的唯一合理解释，是他没有听见铃声。",
    "欧维从凳子上下来，踏着防护膜穿过客厅走到门厅。想平心静气地上个吊有那么难吗？他不这么认为。",
    "“啊哈？”他边说边一把拉开门。",
    "盲流的脸险些被门打个正着，也就差个头发丝的距离。",
    "“嗨！”他身边快乐的外国孕妇在比他矮半米处说。",
    "欧维看看盲流，再低头看看她。盲流正忙着用掌心摸自己的脸，看看所有凸出部位是不是都还在原处。",
    "“这是给你的。”孕妇友好地说，一面马上递给欧维一个蓝色塑料盒子。",
    "欧维满腹狐疑。",
    "“是蛋糕。”她愉快地解释。",
    "欧维慢慢点点头，就像对此表示肯定。",
    "“你穿得真好看。”她笑了。",
    "欧维又点点头。",
    "然后他们三个人一起站在那儿，就像在等另外有什么人说句话。最后她看看盲流，无奈地摇摇头。",
    "“你能不能别再摸自己的脸了，亲爱的？”她一边嘀咕，一边轻推他的侧腰。",
    "盲流抬起头，迎着她的目光点点头，再看看欧维。欧维看看那个孕妇。盲流指指盒子笑了起来。",
    "“她是伊朗人，你知道的。他们到哪儿都带着吃的。”",
    "欧维面无表情地看看他。盲流犹豫起来。",
    "“你知道的……所以我和伊朗人这么有缘。他们喜欢做吃的而我喜欢……”他说着把嘴咧得更开。",
    "他住了口。欧维看上去显然没什么兴趣听。",
    "“……吃。”盲流终于把话说完。",
    "他看上去想用手指在空中打一通鼓点，但他看看外国孕妇后，暗自决定这不是个好主意。",
    "欧维避开他，转而面向她，目光疲惫得就像刚避开一个吃饱了糖的孩子。",
    "“啊哈？”他又说了一遍。",
    "她舒展了一下身子，然后把手搭在肚子上。",
    "“既然以后就是邻居了，我们就来打个招呼。”她笑。",
    "欧维简单明确地点点头。",
    "“好的。再见。”",
    "他想关上门，但她伸手拦住他。",
    "“我们还要谢谢你帮我们倒拖斗车。你真是太好了！”",
    "欧维咕哝了一声，极不情愿地把住门。",
    "“没什么好谢的。”",
    "“当然要谢，多亏你了。”她坚持说。",
    "欧维不屑地看了盲流一眼。",
    "“我是说其实这事没什么好谢的，成年人都应该可以自己倒拖斗车。”",
    "盲流看着他，就像他也不是很肯定这到底算不算侮辱。欧维决定不帮他这个忙，他后退着又打算关门。",
    "“我叫帕尔瓦娜！”外国孕妇边说边一脚踩在门槛上。",
    "欧维看看她的脚，再顺着脚往上看看脸，就像他很难接受她真的这么做了。",
    "“我叫帕特里克！”盲流说。",
    "无论欧维，还是帕尔瓦娜，都没把他当回事。",
    "“你总是这么无礼吗？”帕尔瓦娜饶有兴趣地问。",
    "这话对欧维来说有些侮辱。",
    "“我他妈没有无礼呀。”",
    "“你有点无礼。”",
    "“但我没有呀！”",
    "“没有没有没有。你的嘴甜着呢，真的。”她说话的方式让欧维怀疑她根本不是这个意思。",
    "他松开门把手，察看着手中的蛋糕盒。",
    "“啊哈。阿拉伯蛋糕？应该不错吧？”他最后嘀咕。",
    "“波斯的。”她纠正。",
    "“什么？”",
    "“我是伊朗来的，所以我是波斯人。”她解释。",
    "“拔丝？”",
    "“是的。”",
    "“好吧，听上去还真是那么回事儿。”他表示同意。",
    "她的笑声吓了他一跳。就像她是灌了气的，打开得太快，气泡喷得到处都是。这笑声在灰色水泥和四方地砖之间显得很突兀，这是混乱无序的笑声，规矩不守方圆不成。",
    "欧维后退一步，脚粘在了门槛后的胶带上。他气愤地想挣脱的时候，防护膜的一角掀了起来。他又试图把胶带和防护膜都甩掉，但破坏愈演愈烈。他恼怒地找回平衡，站到门槛上喘一口气，一把又握住门把手，抬头看看盲流，想迅速换个话题。",
    "“那你是干吗的？”",
    "盲流耸耸肩，一脸无辜地笑了。",
    "“我是IT顾问！”",
    "欧维和帕尔瓦娜摇头的同步率之高，都可以去演双簧了。实际上有那么几秒钟，欧维极不情愿地觉得都没那么讨厌她了。",
    "盲流好像完全不介意。相反，他好奇地瞪着欧维手上握着的电动冲击钻，欧维那自然不羁的派头，神似攻打政府大楼之前手握自动步枪接受西方记者采访的非洲武装反抗者。瞪完冲击钻，盲流就开始探着身子往欧维家里张望。",
    "“你在干吗？”",
    "欧维看看他，要是谁看到别人手里拿个电钻还上去问“你干吗”就该用此刻这种眼神。",
    "“我钻孔呢。”",
    "帕尔瓦娜朝盲流翻了个白眼，要不是她的肚子在那儿明目张胆地宣布她无论如何还要自觉自愿地第三次为他传宗接代，欧维都快觉得她有几分可爱了。",
    "“哦。”盲流点头。",
    "然后他探身又往屋子里张望，看见精心铺满整个客厅的防护膜，继而面露喜色，看着欧维坏笑起来。",
    "“看着还以为你要杀个人呢！”",
    "欧维一言不发地瞪着他。盲流更迟疑地清了清嗓子。",
    "“我是说，看起来有点像《嗜血法医》的场景。”他说，笑容远没有先前自信。",
    "“是部电视剧……讲的是个杀人犯。”盲流低声说，开始把鞋往欧维家门口的石铺地缝里钻。",
    "欧维摇摇头，也不知道是冲着盲流的哪些话。",
    "“我有活要干。”他对帕尔瓦娜简短地说，牢牢握住门把手。",
    "帕尔瓦娜故意用胳膊肘捅了一下盲流的侧腰。盲流看上去像在鼓起勇气，他瞪了帕尔瓦娜一眼，然后看看欧维，表情就像全世界随时会拿橡皮筋弹他似的。",
    "“对了，那个啥，其实我们过来是因为我需要问你借点东西……”",
    "欧维抬起眼皮。",
    "“什么东西？”",
    "盲流干咳一声。",
    "“借把梯子，还要一把六角扳手。”",
    "“你是说内六角扳手吧？”",
    "帕尔瓦娜点头。盲流一脸困惑。",
    "“不是叫六角扳手吗？”",
    "“内六角扳手。”帕尔瓦娜和欧维异口同声地纠正他。",
    "帕尔瓦娜使劲点头，得意地指着欧维。",
    "“说了有个‘内’字的！”",
    "盲流嘴里也不知嘟囔了句什么。",
    "“而你还在那儿说什么‘六角扳手’！”帕尔瓦娜讥笑道。",
    "盲流有些恼羞成怒。",
    "“我才没那么说话呢。”",
    "“你就是！”",
    "“我没有！”",
    "“你就有！”",
    "“我没有！”",
    "欧维的视线在他们俩之间跳跃，就像一条大狗瞪着两只不让它睡觉的老鼠。",
    "“你就有！”其中一人说。",
    "“是你说的。”另一个人说。",
    "“大家都这么说！”",
    "“大家也不一定都对呀！”",
    "“那我们用谷歌查一下？”",
    "“好呀！查呀！用维基查一下！”",
    "“那你把手机给我。”",
    "“用你自己的手机！”",
    "“喂！我的没带着！”",
    "“活该！”",
    "欧维看看这个，再瞅瞅那个。两人还在吵，就像两个不好使的热水器，杵在那儿你一言我一语。",
    "“老天爷。”他嘀咕一声。",
    "帕尔瓦娜开始模仿一种欧维认为是苍蝇发出的声音。她抖动嘴唇嗡嗡作响就是为了惹盲流发火。很有效。对盲流和欧维都有效。欧维服了。",
    "他走进门厅，挂好外套，放下冲击钻，套上木屐，经过他俩身边，朝储藏室走去。他敢肯定没一个人注意到他经过。往外挪梯子的时候，他还听见他们斗着嘴呢。",
    "“还不快去帮帮他，帕特里克。”帕尔瓦娜看见他的时候喊道。",
    "盲流哆哆嗦嗦地接过梯子。欧维看着他就像看着一个开大巴的盲人。就在这个时候，欧维才发现，趁他不在入侵他地盘的，还有一个人。",
    "这条街最后一栋楼里那个鲁尼的太太安妮塔站在帕尔瓦娜身边看着整台戏。欧维决定，最理智的做法就是假装她不在那儿。他知道，不然的话，她会更来劲。他找出一个整齐的插满内六角扳手的圆筒递给盲流。",
    "“哟，这么多。”盲流踌躇地端详着圆筒。",
    "“你要什么尺寸的？”欧维问。",
    "盲流看着他，就像那些有口无心的人常做的那样。",
    "“就是……正常尺寸的？”",
    "欧维看了他很久，很久。",
    "“你要这些东西干吗？”他最后说。",
    "“装个宜家的柜子，搬家的时候给拆开了。后来我就忘了把六角扳手放哪儿了。”盲流说，脸上毫无羞耻痕迹。",
    "欧维看看梯子，再看看盲流。",
    "“后来你又把柜子放屋顶上了？”",
    "盲流满脸堆笑地摇头。",
    "“啊哈，你是这个意思！不是，借梯子，是因为二楼有扇窗卡住了，打不开了。”",
    "他最后加那句，就好像欧维没法理解什么叫“卡住了”。",
    "“所以你现在打算试试从外面把它打开？”欧维问道。",
    "盲流点头。欧维看上去若有所思，然后好像又改变了主意。他转身面向帕尔瓦娜。",
    "“那你来这儿，又是干吗？”",
    "“道义上支持一下。”她笑道。",
    "欧维看上去不怎么信服，盲流也是。",
    "欧维的视线极不情愿地转到鲁尼的太太身上。她还站在那儿。感觉自从上回见她，至今已经好几年了。或者说自从上回正眼看她后，她老了。如今似乎一切都在背着他慢慢老去。",
    "“什么事？”欧维说。",
    "鲁尼的太太微笑一下，双手插到腰间。",
    "“是这样，欧维，你知道我不想打扰你的，但我们家的暖气坏了，热不起来了。”她小心翼翼地说，并挨个冲欧维、盲流和帕尔瓦娜微笑。",
    "帕尔瓦娜和盲流也报以微笑。欧维看看自己变形的腕表。",
    "“这小区就没人需要上班了？”他问道。",
    "“我退休了。”鲁尼的太太说，看上去就像在道歉。",
    "“我在休产假。”帕尔瓦娜说，漫不经心地拍拍肚子。",
    "“我是IT顾问！”盲流说。",
    "欧维和帕尔瓦娜又同步摇了摇头。",
    "鲁尼的太太又试了一次。",
    "“我想是暖气的问题。”",
    "“有没有给它们通通风？”欧维说。",
    "她好奇地摇摇头。",
    "“你觉得这会管用？”",
    "欧维翻翻白眼。",
    "“欧维！”帕尔瓦娜喝道，就像个严厉的老师。",
    "欧维瞪了她一眼。她又瞪了回来。",
    "“别那么无礼！”她命令道。",
    "“我都说了，我他妈没有无礼呀！”",
    "她眼睛一眨不眨。他低声哼了一下，转身回到家门口，心想这下他实在是受够了。他一心就是想死。为什么这些人就不能尊重一下他的意愿？",
    "帕尔瓦娜把手搭在鲁尼太太的胳膊上以示鼓励。",
    "“欧维肯定能帮你修暖气。”",
    "“那可就太好了，欧维。”鲁尼的太太马上露出笑容。",
    "欧维把手往口袋里一插，踹了一脚门槛边松散的防护膜。",
    "“你家那位就不能处理一下这类家务事儿吗？”",
    "鲁尼的太太悲伤地摇摇头。",
    "“不行呀，鲁尼最近病得不轻呀，你知道的。他们说是老年痴呆症。他，唉，已经撑不了多久了，还坐着轮椅。日子不好过呀……”",
    "欧维会意地点点头。就好像他太太已经告诉过他一千遍的事，但他还是总给忘记。",
    "“是呀是呀。”他不耐烦地说。",
    "帕尔瓦娜瞪着他的眼神更犀利了。",
    "“但现在你有用武之地了，欧维！”",
    "欧维扫了她一眼，想要顶嘴，但最后还是低下了头。",
    "“你能帮她给暖气透风的，欧维，这个要求太过分吗？”帕尔瓦娜说着把手坚定地箍在肚子上。",
    "欧维摇摇头。",
    "“不是给暖气透风，是通——风。费劲。”",
    "他抬头对他们仨一人瞪了一眼。",
    "“你们从来没给暖气通过风吗？”",
    "“没有。”帕尔瓦娜不动声色地回答。",
    "鲁尼的太太不安地看看盲流。",
    "“我完全不知道他们在说什么。”盲流有条不紊地对她说。",
    "鲁尼的太太无奈地点点头，再次看向欧维。",
    "“要是你能帮忙就太好了，欧维，如果不太麻烦的话……”",
    "欧维低头看着门槛。",
    "“在社区委员会发动政变之前就该想到这一天。”他低声说，就像这些话是从一串不连贯的咳嗽中偶然蹦出来的一样。",
    "“什么？”帕尔瓦娜问。",
    "鲁尼的太太清了清嗓子。",
    "“我说亲爱的欧维，那真不是什么政变。”",
    "“当然是。”欧维固执地回答。",
    "鲁尼的太太面带尴尬地笑着看帕尔瓦娜。",
    "“哎，你要知道，鲁尼和欧维总是相处得不太好。鲁尼得病之前是社区委员会会长，在这之前欧维是会长。这么说吧，鲁尼当选会长的时候，他和欧维之间有些矛盾。”",
    "欧维抬起头，竖起一根正义的食指指着她。",
    "“一场政变！这就是事实！”",
    "鲁尼的太太对帕尔瓦娜点点头。",
    "“是的，没错，开会之前，鲁尼那个为所有房子更换供暖系统的动议为他拉了些选票，而欧维认为……”",
    "“鲁尼他妈懂什么供暖系统？啊？”欧维刚要发难，帕尔瓦娜的一个眼神让他觉得最好还是打住。",
    "鲁尼太太点头。",
    "“不懂不懂，欧维很可能是对的。但无论如何他现在都病得不轻了……这已经没什么关系了。”",
    "她嘴唇下方的皮肤开始颤抖，但她马上振作起来，重新骄傲地仰起头，清了清嗓子：",
    "“社保中心说了，他们要把他从我这儿带走，送进养老院。”",
    "欧维又把手插进口袋里，坚定地退进自己的门槛。他已经听够了。",
    "盲流似乎认为现在是时候改变话题，得调节一下气氛了，于是他指着欧维门厅的地板说：",
    "“那是什么？”",
    "欧维转身面对那小片从防护膜下露出来的地板。",
    "“看上去就像……地板上好像有轮胎印。你是不是在家里骑自行车来着？”盲流问。",
    "帕尔瓦娜的目光警惕地跟着欧维，看着他又往门厅里后退了一步，来挡住盲流的视线。",
    "“没什么。”",
    "“但我明明看见那是……”盲流困惑地说。",
    "“是欧维的太太，索雅，她……”鲁尼太太友好地打断他，但她才说出索雅这名字就立即被欧维打断，他转过身，眼神中满是莫名的怒火：",
    "“够了！闭嘴！”",
    "他们安静了下来，四个人几乎同样震惊。欧维踏进客厅扣上大门的时候，手一直在颤抖。",
    "他听见帕尔瓦娜在门外低声问鲁尼太太“究竟是怎么回事”，然后鲁尼的太太不知所措地念叨了几句，突然大声说：“哎呀，我最好还是回家去。欧维太太的事……唉，没什么，像我这样的老太婆最好还是别多嘴……”",
    "欧维听见她干笑一声，之后她琐碎的脚步便渐渐消失在储藏室拐角。过了一会儿，孕妇和盲流也离开了。",
    "欧维的门厅里只剩一片寂静。",
    "他无力地坐在凳子上呼吸沉重。手颤抖得就像置身冰窟。胸口怦然。最近总是这样。他感觉透不过气来，就像一条鱼被人倒扣在碗里。公司医务室的医生说这是慢性病，让他不要激动。说起来容易。",
    "“回家休息休息多好，”公司老板说，“你心脏出了点小毛病。”他们称之为早退，但还不如说是清理门户，欧维想。三分之一个世纪都在同一个岗位上工作，如今他们居然因所谓的“小毛病”而为难他。",
    "欧维也不知道自己拿着冲击钻在凳子上坐了多久，心脏怦怦跳着，能感觉到脑袋里的脉动。大门边的墙上挂着一张照片，是欧维和他太太的。索雅。照片有将近四十年了，那是他们在西班牙搭公车时照的。她穿一件红色的衣服，皮肤晒得黝黑，看上去很快乐。欧维站在她身边，握着她的手。欧维坐在那儿大约一个小时，就一直盯着这张照片。诚然她有那么多值得思念的时刻，但他真希望能再次就这样握着她的手。她喜欢把她的食指裹在掌心里，藏在那儿的缝隙里。她这样做的时候，他就觉得这世上其实没有什么不可能做到的事。所有值得他怀念的事情中，这最让他耿耿于怀。",
    "他慢慢站起身，走进客厅，登上梯子。然后他钻洞挂钩一气呵成，又爬下梯子验收成果。",
    "他走到门厅里，穿上西装，摸了摸内侧袋中的信封。他五十九岁。他关掉所有电灯，洗掉咖啡杯，在客厅里装了个钩子。他已经没有牵挂了。",
    "他从客厅的衣架上取下绳子，小心翼翼地最后一次用手背轻抚她的外套，然后回到客厅，用绳子在钩子上打了个圈，把头伸进圈里，踢掉凳子。",
    "闭上眼睛，感受着绳子就像一头野兽的血盆大口，在他的脖子上慢慢收紧。"
  ]
}