{
  "id": 8,
  "title": "8　一个叫欧维的男人和一对父亲的老脚印",
  "content": [
    "她相信命运。你在生命中走过的每一条道路最终都会“带领你到注定的归宿”。从前每当她念叨这些的时候，欧维都会含糊不清地应付两句就开始埋头拧螺丝什么的了，但他从来不反驳。对她来说，注定的或许是“某事”，这和他无关。但对他来说，注定的是“某人”。",
    "十六岁时父母双亡是件奇怪的事。在失去这个家庭之后，还要等很久，才能自己组建一个家庭来取代它。这是一种非常特别的孤独。",
    "欧维在铁道上工作了两周，勤勤恳恳，兢兢业业。出乎意料，他发现自己喜欢工作。工作带来某种自由。脚踏实地自食其力。欧维从来不讨厌上学，但他也从来不明白上学究竟有什么好处。他喜欢数学，已经比他的同班同学超前两个学年。但说实话，其他科目他并不放在心上。而工作是另一码事。他更适合工作。",
    "到最后一天下班的时候，他才开始陷入悲伤。并不只是因为他必须回学校，还因为这是他第一次意识到，从今往后，他不知道该怎么养活自己。父亲怎么说都是个好人，但除了一套破旧不堪的房子、一辆老爷萨博车和一块变形的腕表之外，什么都没留下。教会的捐助就不用再提了，上帝应该他妈的心里有数。欧维一个人站在更衣室里的时候这么说出了声，可能更多的是对他自己而非上帝说。",
    "“要是你非得把母亲和父亲都带走，那些臭钱，你还是留着吧！”他冲着天花板喊道。",
    "然后他收拾起东西准备离开。听见的不管是上帝还是谁，他都无从得知。但欧维从更衣室走出来的时候，有个总经理办公室派来的人在那儿等着他。",
    "“欧维？”他问。",
    "欧维点点头。",
    "“总经理说你这两星期的工作很出色。”那个人简短地说。",
    "“谢谢。”欧维说，拔腿要走。",
    "那人轻轻地握住他胳膊。欧维停下脚步。",
    "“总经理问你愿不愿意继续在这儿出色地工作下去。”",
    "欧维沉默地站在那里看着那个人。可能主要是想知道他是不是在逗他玩。他缓缓地点点头。",
    "“总经理说你和你爸爸一模一样！”",
    "欧维没有转身，但他离开的时候背挺得笔直。",
    "然后他就自然而然地接了父亲的班。他工作努力，从不抱怨，从不生病。班上的那些老家伙们可能会觉得他沉默寡言，有时甚至有些孤僻，下班后他不跟他们一起去喝啤酒，而且他好像对女人也完全不感兴趣，这本身就够古怪的。但他是他父亲的小家伙，从来没人和他父亲拌过嘴。谁让搭把手他就搭把手，谁让顶个班他就顶个班，毫无怨言。慢慢地，几乎班上的所有人都欠他一两个人情，所以他们接纳了他。",
    "那年最恶劣的暴风雨夜，他们那辆沿铁轨来来回回的老爷卡车在离城市两英里的地方抛了锚，欧维仅凭一把螺丝刀和半卷胶带就把它修好了。从此以后，只要是铁道上的那些老家伙都会说，欧维这孩子不错。",
    "晚上欧维烧香肠和土豆，坐在厨房操作台前透过玻璃窗向外张望，盛出晚餐。最后他站起身，端着盘子出门，坐到萨博里吃。",
    "第二天他继续出门上班。这成了他的生活。他喜欢规律，喜欢总是有盼头的感觉。父亲死后，他渐渐开始把安分守己的人和不这么做的人区分开，把做事的人和干说不练的人区分开，所以欧维少言寡语却勤奋努力。",
    "他没有朋友，但换句话说，也没有什么直接的敌人。反正没有比汤姆更糟糕的敌人，如今已经升做工头的汤姆总是一有机会就给欧维找碴。他给欧维最脏最累的活，没事就冲他吼，领早饭的时候拿脚绊他，派他钻到车厢底下，然后在毫无保护措施的情况下发动列车。当欧维惊恐地闪开的时候，汤姆就大声地责难：“小心着点，不然就跟你爸爸一样！”",
    "欧维只是低下头闭上嘴，他觉得没有必要和比自己大一倍的人正面冲突。他每天上班洁身自好，父亲能做到，所以他也可以，欧维想。其他同事也开始学着欣赏他这一点。“话少挺好，祸从口出嘛。”某个午后，一个老同事在铁道边对他说。欧维点点头。有人理解，但也有人不理解。",
    "所以，肯定有人理解那天欧维在总经理办公室的所作所为，也有人不能理解。",
    "那差不多是父亲葬礼整整两年之后。欧维刚满十八岁，汤姆被逮到在一节车厢的售票箱里偷钱。除了欧维，没别人看见，但钱失踪的时候，也只有他和欧维在车厢附近。当欧维和汤姆被传唤到总经理办公室的时候，那里的一个正经人对欧维解释说，这世界上没有人会相信，在他们俩之间，欧维会是那个罪犯。他当然不是。",
    "欧维被安排坐在总经理办公室门口的一把靠背椅上。他坐在那儿瞪着地板等了十五分钟，直到办公室门打开。汤姆走了出来，拳头坚决地紧握着直到小臂因缺血而泛白，他拼命想抓住欧维的目光。欧维只是继续瞪着地板，直到他被领进总经理办公室。",
    "更多穿着西装的正经人站在房间各处。总经理自己在写字桌后踱来踱去，脸上的神情显示着他的怒火已然按捺不住。",
    "“你想坐下吗，欧维？”一个穿西装的人问。",
    "欧维迎着目光，认出了他。父亲修过他的车。一辆欧宝曼塔，大功率发动机。他友好地冲欧维微笑，轻轻指着房间中央的一把椅子。像是在说他们都是他的朋友，他可以放松一下了。",
    "欧维摇摇头，开欧宝曼塔的男人点头表示理解。",
    "“好吧。这纯粹是走个形式，欧维。这里没人相信你拿了钱。你只需要说出是谁干的就行了。”",
    "欧维低下头。半分钟过去了。",
    "“欧维？”开欧宝曼塔的男人问。",
    "欧维不回答。总经理低沉的嗓音最后打破沉默。",
    "“回答问题，欧维！”",
    "欧维一声不吭地站着，低头看着地板。周围穿西装的那些人，从信任变得困惑起来。",
    "“欧维……你知道你必须回答问题。是你拿的钱吗？”开欧宝曼塔的男人问。",
    "“不是。”欧维用坚定的嗓音回答。",
    "“那是谁？”",
    "欧维不出声。",
    "“回答问题！”总经理命令。",
    "欧维抬起头，背挺得笔直。",
    "“我不是在背后说人闲话的人。”他说。",
    "屋子里寂静了好几分钟。",
    "“你要知道，欧维……要是你不指证是谁，要是再有一个或一些证人说是你干的，那样我们就不得不认为是你干的了。”开欧宝曼塔的男人说，他已经不像之前那样友好了。",
    "欧维点头，但没有再说什么。总经理看着他就像看这个牌桌上的老千。欧维丝毫没有退缩。总经理严肃地点点头。",
    "“那你现在可以走了。”",
    "欧维离开房间。",
    "十五分钟前，在总经理办公室里，汤姆毫不犹豫地把罪责全都推卸给了欧维。下午汤姆班头上的两个小跟班突然跳了出来，就像所有急于被大人接纳的年轻人那样，一口咬定自己亲眼看见欧维拿了钱。如果欧维指证汤姆，就是各执一词。但现在面对对方指控的，只有他的沉默。所以第二天早上，工头让他收拾东西去总经理办公室报到。",
    "汤姆站在更衣室门内，在他离开时冲他狞笑。",
    "“贼。”汤姆狠狠地说。",
    "欧维头也不抬地从他跟前走过。",
    "“贼！贼！贼！”其中一个指证欧维的小跟班随声应和，直到一起当班的一位与欧维父亲交好的长者扯住了他的耳朵才住嘴。",
    "“贼！”汤姆煞有介事地吆喝得更大声，几天后这个字还会在欧维的脑海里回荡。",
    "欧维头也不回地走进夜色中，深吸一口气。他怒火中烧，但并不是因为他们叫他贼。他从来不是被别人的称呼左右的人。但丢失了父亲为之献出生命的工作所带来的耻辱，却像一块烙铁般在胸口燃烧。",
    "去办公室的路上，他有足够时间思考自己的人生，这是他最后一次捧着扎成捆的工作服走这段路。他喜欢这儿的工作。正经的任务，正经的工具，一份好工作。他决定等警察处理完他们应对这类盗窃案的例行公事，他要换个地方找个类似的工作。或许他得去很远的地方，他想。他估摸着一份案底需要离得相当远才能不受影响。另外，他在这儿也没有什么可留恋的了。他对任何地方都无所留恋，他边走边意识到这一点。但至少他没有成为那种在别人背后说闲话的人。他希望当他和父亲再见面的时候，这一点可以弥补他丢了工作的过错。",
    "他在走廊的靠背椅上坐了将近四十分钟，直到一个穿紧身黑裙戴尖框眼镜的老女人对他说，他可以进办公室了。她在他背后关上门。他孤零零地站在房间中央，工作服还揣在怀里。总经理坐在办公桌后，双手握在眼前。他们彼此注视了很久，就像彼此都是博物馆墙上一幅有趣的油画。",
    "“是汤姆拿的钱。”总经理说。",
    "他的语气不是在提问，只是简短的陈述。欧维没有回答。总经理点点头。",
    "“但你们家的人不会指证别人。”",
    "这也不是在提问。欧维还是没有回答。但总经理注意到他听到“你们家的人”时挺了挺胸。",
    "总经理再次点点头，戴上眼镜，低头看看一厚摞纸，然后开始在其中一张上写字。就像欧维从房间里消失了一般。欧维久久地站在他面前，以至于他真开始怀疑总经理没有意识到他的存在。最后他轻轻咳嗽了一声。总经理抬起头。",
    "“什么事？”",
    "“一个人的品质是由他的行为决定的，而不是他说的话。”欧维说。",
    "总经理惊讶地看着他。自从这个男孩在铁道上工作两年来，这儿还没人听见过他一口气说这么一长串话。说老实话，欧维也不知道这些话是从哪儿冒出来的。他只是觉得应该说出来。",
    "总经理再次低下头面对那摞纸，在其中一张纸上又写了几笔，递到桌前，指着某处让欧维签字。",
    "“在上面确认你是自愿辞职的。”他说。",
    "欧维签了字，挺起身，脸上挂着倔强的神情。",
    "“你可以让他们进来了，我准备好了。”",
    "“谁？”总经理问。",
    "“警察。”欧维说，双拳紧握在身边。",
    "总经理飞快地摇摇头，低头又开始在他那堆文书中翻找起来。",
    "“目击者的证词好像混在这堆乱七八糟的纸里找不到了。”",
    "欧维把重心从一只脚换到另一只，不知道该如何接受这条消息。总经理头也不抬地对他挥挥手。",
    "“你可以走了。”",
    "欧维转过身，关上身后的门，走到过道上，感到一阵晕眩。正当他要走出大门的时候，那个领他进去的女人快步追了上来，还没等他反应过来就往他手里塞了一张纸。",
    "“总经理让我告诉你，他雇你做远郊火车上的夜班清洁工，明天一早到工头那儿报到。”她厉声说。",
    "欧维看看她，又看看那张纸。她靠近他。",
    "“总经理还说，你九岁那年没有拿那个钱包，现在他也不相信你会偷任何东西。让他把一个正人君子的孩子送到大街上就因为那孩子也是个正人君子，这简直就是造孽。”",
    "欧维就这样做了两年夜班清洁工。如果不是这样，他就永远不可能在那天早上下班的时候遇见她。她一头金发，穿着红色的鞋，佩戴着金色胸针。还有那即将缠绕他一生的笑声，每次都像有什么东西光着脚丫在他的胸腔内奔跑。",
    "她常说：“每一条道路最终都会带领你到注定的归宿。”对她来说，注定的或许是“某事”。",
    "但对他来说，注定的是“某人”。"
  ]
}