{
  "id": 11,
  "title": "11　一个叫欧维的男人和那个不从梯子上掉下来就开不了窗的盲流",
  "content": [
    "差一刻六点。今年第一场像样的雪像一张冰冷的毯子裹住昏昏沉沉的排屋小区。欧维从衣架上取下蓝色外套，出门进行每日一次的小区巡逻，他半惊讶半沮丧地发现猫咪蹲在门前的雪地上。实际上，它看上去就像在那儿蹲了一整夜。",
    "欧维砰地关上大门，就为了吓唬它。但它显然没有任何被吓跑的意思，相反它就这么蹲在雪地中央舔自己的肚子。完全不害怕。欧维一点都不喜欢这只猫的习性。他摇摇头，双脚岔开，往它面前一站，像是随时会问：“你当这儿是什么地方？”猫抬起头，小脑袋也没有多大动作，就这么傲慢地看着他。欧维用手赶，猫咪不为所动。",
    "“这里是私人地盘！”欧维说。",
    "猫仍然没有任何回应，于是欧维按捺不住了，抄起脚把一只木屐踢飞过去。事后，他也不敢发誓说自己不是故意的，反正他太太要是看见了，肯定得发一通脾气。",
    "但其实也无所谓，猫咪还是没反应。木屐划出一道大弧线，朝猫的左侧飞行了一米半，在储藏室的墙壁上反弹了一下后，落在了雪地上。猫咪漫不经心地瞄了木屐一眼，又看看欧维，看上去也不怎么害怕，但最后它还是站起身，绕过储藏室一角不见了。",
    "欧维穿着袜子穿过雪地去捡木屐。他瞪着它，就好像它应该为没有射得更准一些而自惭形秽，然后他抖擞精神，开始巡逻。不能因为他今天要死就放任那些流氓们为所欲为。",
    "于是他照旧推车库的门把手、踹指示牌、记录访客停车位上的车牌并检查垃圾房。",
    "回家以后，他蹚过积雪，打开储藏室的门。里面一股工业酒精和发霉的味道，正经储藏室就应该是这个味道。他跨过萨博的夏胎，捡起放散装螺丝刀的罐子，小心地挤过工作台，以免打翻插着刷子的工业酒精桶。挪开花园椅和洒水壶，放好扳手，一把抄起雪铲。在手里掂一掂，好像手里的不是雪铲，而是一把长柄剑。他默不作声地站在那里掂量着。",
    "生活不应该是现在这个样子，这就是他现在所有的感受。努力工作，自食其力，节衣缩食，买了第一辆萨博；接受教育，通过考试，应聘面试，拿到体面的工作，感恩，从不生病，按时缴税；洁身自好；邂逅一个女人，结婚；努力工作，升职；买一辆新型号的萨博；去银行，贷一笔还款年限为五年的款，买座太太觉得适合养育下一代的排屋；分期还款；节衣缩食；买新萨博；去饭店里播放外国音乐的地方度假，喝太太认为别具异国风味的红酒；然后回家继续工作，承担责任，自食其力，洁身自好。",
    "装修房子。缓慢但稳妥地组建一个受人尊敬的工具箱。更换檐沟，粉刷墙壁，在储藏室里安装工作台并把涂料稀释剂装罐。在储藏室外铺瓷砖，每两年更换一次，不管是否必要，这就是该做的一切。所以欧维实际上不应该成为那种能在星期二的白天腾出时间来给厨房操作台上油的人。",
    "当他手拿雪铲走出储藏室的时候，猫又蹲在他家门口了。欧维对着它瞪大了眼睛，诚然为它的恬不知耻而感到震惊。它的皮毛上（或者说剩下的那些皮毛上）渗下融水来。这妖孽没长毛的疤比没长疤的毛多，还有一条长疤从眼睛一直通向鼻子。要是猫真有九条命，估计这只已经用了七八条。",
    "“走开。”欧维说。",
    "猫打量着他，就像这是一场应聘面试，而它是雇主。",
    "欧维抄起雪铲，朝它挥了一铲子雪，猫纵身躲开，怒目相对。从嘴里吐出点雪来，龇一龇牙，转身再次消失在欧维储藏室的拐角处。",
    "欧维把雪铲往地上一插。",
    "他花了十五分钟清理了房子和储藏室之间的空地。活完成得很仔细，横平竖直，四四方方。人们已经不再铲雪。如今顶多也就是把路给清出来，动不动就是铲雪车什么的。不管到哪儿，铲得雪花四溅。好似这就是现在生活的意义：勇往直前。",
    "完事以后，他在小路边的雪堆上支着雪铲站了片刻。倚靠着它，看着太阳从沉睡的房屋背后升起。他大半夜都醒着，思考着怎样才能稳妥地死去，甚至列起了图表来比较不同的死法。在反复权衡利弊之后，他决定今天采取最不糟糕的手段。他的确不喜欢萨博在他死后还要空烧掉许多汽油，但要达到目的必须接受这个事实。",
    "他把铲子放回储藏室，回到家中，穿上蓝色西装。完事以后，肯定会弄脏，还会有糟糕的味道，但他认定，太太见他穿着这身来一定会高兴。",
    "他吃早饭听广播，洗掉餐具，擦干灶台。然后他在房子里转了一圈，关掉所有的暖气，熄灭所有的灯。检查咖啡壶的插头是否已经拔掉。把蓝色外套穿在西装外，套上木屐，回到储藏室，出来的时候带出一根盘着的粗塑料管。锁上储藏室的门和大门，检查三次门把手，走上房子之间的那条小路。",
    "白色的斯柯达从左侧驶来，出其不意，差点让他一屁股坐在储藏室边的雪堆里。欧维跟着它冲到小路上，高举起拳头。",
    "“你个白痴，是不识字还是怎么着？”欧维喊。",
    "那司机，一个手上夹着根烟的清瘦男人，想必听见了他。斯柯达开到自行车棚旁边的时候，他们的目光透过侧窗相遇。男人直视着欧维，摇下车窗，面无表情地抬起眼皮。",
    "“禁止车辆通行。”欧维喊，指着身边的标牌，握紧拳头，朝斯柯达追了上去。",
    "男人从左侧车窗伸出手来，不紧不慢地掸掸烟灰。他的蓝眼睛完全不动声色。他看着欧维，就像看着铁栅栏背后的动物，并不激动，只是完全漠然。就像用块湿抹布就能把欧维抹掉一样。",
    "“看标……”欧维走近以后，愤愤地说，但男人已经摇起了车窗。",
    "欧维在斯柯达背后怒吼，但男人完全无视。他甚至没有猛踩油门让轮胎尖叫一声，只是缓缓开过车库，继续朝大路行驶，就好像欧维那剧烈的姿势还不如一盏倒霉的路灯。",
    "欧维留在原地，气得双拳直颤。斯柯达消失以后，他转过身，沿着房子往尽头走，脚步快得差点跌倒。鲁尼和安妮塔家门口，白色斯柯达显然已经熄火停车，地上躺着两个烟头。欧维捡起烟头，就像这是什么高级犯罪现场的罪证。",
    "“你好，欧维。”安妮塔在他背后小心翼翼地说。",
    "欧维朝她转过身。她站在台阶上，身上裹着一件灰色毛衣，就像一双大手包裹着一块湿漉漉的肥皂。",
    "“好，好。”欧维回答。",
    "“他是市政府派来的。”她边说边冲着那辆白色斯柯达消失的方向点点头。",
    "“社区内禁止车辆通行。”欧维说。",
    "她小心翼翼地再次点点头。",
    "“他说他有市政府的特权，可以直接开到家门口。”",
    "“他，他妈有什么鸟……”欧维刚开口，马上把话又吞了回去。",
    "安妮塔的嘴唇在颤动。",
    "“他们要把鲁尼从我这儿带走。”她说。",
    "欧维默不作声地点点头。一只手里依然握着那根塑料管，另一只拳头插进口袋里。有那么一刻，他想开口说些什么，但最后还是低下头转身离开。走出好几米远，才意识到口袋里揣着烟头，但为时已晚。",
    "金发霉女站在街上。雪地靴一见欧维就开始歇斯底里地狂吠。他们身后的门开着，欧维猜他们是在等安德斯。雪地靴的嘴角粘着些类似皮毛的东西，金发霉女满意地窃笑。欧维经过她身边时，瞪了她一眼，她也不避讳，笑得更开怀，好像欧维就是她嘲笑的对象。",
    "他经过自己的房子与盲流和外国孕妇的房子时，看到盲流站在门口。",
    "“亲爱的欧维呀！”他喊道。",
    "欧维看到自己的梯子倚靠在盲流家的外墙上。盲流快乐地挥手。他今天显然起得挺早。或者说，对一个IT顾问来说，起得挺早。欧维看见他手里握着一把扁平的银餐刀，他意识到盲流很可能想用这玩意儿撬开二楼那扇卡住的窗。欧维的梯子——显然盲流打算往上爬——深深地斜插在一大堆积雪里。",
    "“祝你今天愉快！”欧维经过时，盲流兴高采烈地在背后喊。",
    "“好，好。”欧维头也不回地答道。",
    "雪地靴站在安德斯家门外疯狂地吠叫，欧维从眼角瞥见金发霉女依旧冲着他的方向狞笑。这让欧维很受不了。他也不知道为什么，但他打心眼里受不了。",
    "当他穿过房子，经过自行车棚进入停车场的时候，很不情愿地意识到自己是在找那只猫，但它已经不见了踪影。",
    "他打开车库，用钥匙打开萨博的车门。然后他手插口袋在昏暗的车库里站了大约半个小时。他也不知道为什么要这么做，只是觉得正式着手之前，需要某种庄重的沉默作为仪式。",
    "他斟酌着萨博的车壳会不会被弄得很脏。估计会的。可惜了，他想，但现在这些都无所谓了。他踹踹轮胎以作检查。结实着呢。起码还能再撑三个冬天，踹完最后一脚后，他得出结论。这立刻让他想到外套内侧口袋里的遗书，于是拿出来检查上面有没有写更换夏胎的说明。已经写过了。在“萨博+配件”一栏。“储藏室里的夏胎”，说明详尽仔细，连傻子都能在后备箱里把螺栓找出来。欧维把遗书放回信封，再放回外套的内侧袋中。",
    "他回头望望停车场。当然，并不是因为他开始关心那只猫崽子了。他只是希望它没出什么事，不然的话，他没法跟太太交代。他只是不想因为这只猫崽子被数落。仅此而已。",
    "远处传来救护车的警笛声，渐渐逼近，但他毫不在意。坐进驾驶座，发动引擎。按下按钮，把后排的车窗打开五厘米，下车，拉上车库闸门。把塑料软管牢牢地固定在排气管上，看着烟缓缓地从软管另一端涌出来。从打开的后排车窗塞进软管，上车，关上车门。调整后视镜，把电台的频道旋钮朝前拧半圈，再朝后拧半圈。靠倒在椅背上，闭上眼睛，感受着浓稠的尾气一立方厘米接一立方厘米地充满车库和他的肺。生活不应该是现在这个样子。努力工作，还贷纳税，自食其力，然后结婚，同甘共苦，至死不渝，当初难道不是这样说好的吗？欧维清楚地记得当时立下的誓言。她根本不应该先死，不是明明说好了，先死的是他吗？难道不是这样吗？",
    "欧维听见有人敲车库的门。他置之不理，压一压西裤的裤缝。在后视镜里照照自己，想想是不是应该打条领带。她总是喜欢看他打领带，那眼神就好像他是世界上最帅的男人。他不知道如今她该怎么看他，他这个无业游民穿一身肮脏的西服死后与她相会时，会不会给她丢脸？他被电脑淘汰而无法保住一份稳定诚实的工作，她会不会因此觉得他是个傻瓜？她还会不会像过去那样看待他，视他为值得信赖的男人，一个可以承担责任、必要时还能修个热水器的男人？他成了这样一个没用的老头之后，她还会不会像过去一样喜欢他？",
    "又有人拼命敲打起车库的门。欧维对着门怒目而视。又敲上了。这下欧维觉得自己受够了。",
    "“这下我可受够了！”他怒吼一声，打开萨博的门，动作迅猛，以至于塑料软管被从后排车窗震了出去，落在水泥地上。",
    "尾气涌向四面八方。",
    "那个外国孕妇这下应该学乖了：要是欧维在对面的话，千万别离门太近。但这回她还是没能躲过迎面而来的车库闸门。欧维那一下突如其来，就像他想甩脱卡死在栅栏上的套索。",
    "看见她，欧维立马放慢了动作。她捂着鼻子，眼睛里恰是被车库闸门撞到鼻子后所特有的眼神。尾气化作一团浓云涌出车库，给半个停车场都盖上了一层焦黑的雾霾。",
    "“我……你得他……有人开门的时候你得留神……”欧维半天才说出口。",
    "“你在干吗？”孕妇反问道，看着萨博轰着发动机，尾气从地上的塑料管一端喷涌而出。",
    "“我……没干吗。”欧维说，看上去就像他宁可还是把车库门给拉上。",
    "浓稠的红色液体从她的鼻孔往下淌。她一只手捂着脸，另一只手冲着他一通挥舞。",
    "“你得送我去医院。”她仰着头说。",
    "欧维满腹狐疑。",
    "“你他妈说什么呢，振作点儿。就这么点儿鼻血。”",
    "她用大拇指和食指使劲夹住鼻梁，骂了一句，欧维猜是波斯语。然后她不耐烦地摇头，血滴到了外套上。",
    "“不是因为鼻血！”",
    "欧维有些摸不着头脑。双手往兜里一插。",
    "“不是就不是，那是为什么？”",
    "她哼了一声。",
    "“帕特里克从梯子上摔下来了。”",
    "她高高仰着头，欧维冲着她的下巴颏说话。",
    "“谁是帕特里克？”欧维问下巴颏。",
    "“我丈夫。”下巴颏回答。",
    "“盲流？”欧维问。",
    "“就是他。”下巴颏回答。",
    "“他从梯子上摔下来了？”欧维想确认一下。",
    "“是的。他打算开窗的时候。”",
    "“啊哈。那家伙就是活该，早料到……”",
    "下巴颏消失了，那双棕色的大眼睛再次出现。看上去不怎么高兴。",
    "“我们需要就此开个研讨会吗？”",
    "欧维没好气地挠挠头发。",
    "“不是……不是……但你不能自己开车吗？就开你们那天来的时候坐的那台日本小缝纫机。”他据理力争。",
    "“我没有驾照。”她边回答边擦掉嘴唇上的血渍。",
    "“怎么会没有驾照？”欧维问，就像这句话对他来说毫无意义。",
    "她又不耐烦地叹了口气。",
    "“我就是没有驾照，怎么着吧？”",
    "“你到底多大？”欧维问，几乎有些情不自禁。",
    "“三十。”她不耐烦地回答。",
    "“三十！还没有驾照？你到底什么毛病啊？”",
    "她哼了一声，一只手捂着鼻子，另一只手在欧维面前打了个响指。",
    "“专心点，欧维！医院！你得送我们去医院！”",
    "欧维看上去几乎要光火。",
    "“为什么是‘我们’？你嫁的男人不从梯子上掉下来就开不了窗，那你自己叫救护车呀……”",
    "“我已经叫了！他们已经送他去医院了。但救护车上没我的座位。雪下成这样，全城的出租车都在忙，公车堵得到处都是！”",
    "她的脸颊上还零星挂着些血珠子。欧维把牙咬得咯咯响。",
    "“公车不靠谱，开车的都是些酒鬼。”他低声说，拧着下巴，看上去就像要把这些话藏到衬衣领子里似的。",
    "她大概注意到，一提到“公车”，他的情绪就突然大变，但大概也没有注意到。反正她点点头，似乎这事儿就这么定了。",
    "“可不是嘛，所以你必须送我们。”",
    "欧维想最后试着冲她气势汹汹地比比食指，但他自己沮丧地明白，这招远没有预期的说服力。",
    "“没什么必须的，我又不是什么救护中心！”他最后终于说出口。",
    "但她只是将大拇指和食指在鼻子上夹得更紧，点着头，好像刚才完全没有听见他说的话。她愤懑地用空出来的手指着车库、地上的塑料软管以及朝着房顶越飘越浓烈的尾气云。",
    "“我没时间跟你争。把这儿收拾了，我们好上路。我去接孩子们。”",
    "“什么孩子们？”欧维冲着她的背影吆喝，但没有得到任何回答。",
    "她已经迈开那双怎么看都撑不起那大肚皮的小脚，拐过自行车棚，朝她的房子走去。",
    "欧维留在原地，就像等着有人跳出来把她拦下，提醒她其实欧维的话还没说完。但没人那么做。他把紧握的拳头放到皮带上，回头看看车库地板上的软管。有人没法在从他那儿借来的梯子上站稳也不是他的责任，他想。",
    "当然，他还做不到不去设想一下：要是太太在场会怎么对他说。欧维沮丧地意识到，猜出她的想法也不难。",
    "所以，最后他还是一脚把管子从排气管上踹了下来，坐上萨博。检查后视镜，挂上一挡，开出车库，进了停车场。并不是他开始关心外国孕妇要怎么去医院。但欧维很清楚地知道，要是他有生之年干的最后一件事是把一孕妇砸一脸鼻血之后，还让她赶公车，他太太将会怎样唠叨个没完。",
    "要是汽油还够用，他或许倒是挺愿意开个来回。“或许这样，那女人就不会再胡搅蛮缠了。”欧维想。",
    "但她当然不会如其所愿。"
  ]
}