{
  "id": 16,
  "title": "16　一个叫欧维的男人和一辆树林里的卡车",
  "content": [
    "在那个肌肉发达、眼睛幽蓝、忧郁且有些笨拙的男孩在那列火车上坐到索雅身边之前，她的生活中其实只无条件地爱着三件事：书、她的爸爸和猫。",
    "她总是备受瞩目，这不是问题。那些形形色色的追求者排起长队。高矮胖瘦黑白俊丑，或伶牙俐齿或坚韧不拔，或优雅大方或自命不凡，或金发碧眼或无度贪婪，要不是他们忌惮坊间流传的故事，说索雅的爸爸在树林中的僻静小屋里藏了几把枪，还会更积极一些。但从来没人像火车上坐到她身边的男孩那样端详过她，就好像她是世界上唯一的女孩。",
    "有时候，特别是头两年，一些女伴质疑她的选择。索雅非常美丽，身边的人大都觉得这很重要，总是提醒她。另外她还非常爱笑，不管生活如何对待她，她总是积极地面对。但欧维却有点……好吧，他就是欧维。她身边的人也总是这么提醒她。他上初中的时候，就是个小老头了。他们说，她能找个更好的。",
    "但对索雅来说，欧维从来都不阴沉、不尖锐，也不刻薄。对她来说，他就是他们第一次共进晚餐时那些有点褶皱的粉红色玫瑰。他把他爸爸有些紧身的棕色西装套在了自己宽阔的肩膀上。他对正义、道德、勤劳以及一个对错分明的世界深信不疑。并不是因为这样的人会赢得奖牌或证书，或者会被别人拍拍肩膀说声好样的，而是这样处世的人不多了，索雅知道。所以她想守住这个人。他或许不为她吟诗、唱夜曲，也从来没有送过她昂贵的礼物，但从来没有别的男孩就因为喜欢坐在她身边听她说话而愿意反方向坐几个小时火车。",
    "她抚着他那比她的大腿还粗的小臂，胳肢他，直到这个顽固的男孩露出笑容，就像包裹在珠宝周围的石膏模具碎裂开来，这时索雅心里就会唱起歌来。这些时刻，只属于她一个人。",
    "“有人说最优秀的人是从错误中重生的，他们后来通常比那些从没有犯过错误的人更优秀。”欧维第一次约她共进晚餐，并向她承认说自己当兵是骗她以后，她对欧维说。",
    "她并没有生他气。之后她为他无数次生气，但这次没有。而且之后在她身边的那么多年里，他再也没有骗过她。",
    "“谁说的？”欧维问，眼睛看着面前桌上摆着的三套刀叉，就像有人在他面前打开了个盒子，然后说“挑选你的武器”。",
    "“莎士比亚。”索雅说。",
    "“很了不起吧？”欧维问。",
    "“他棒极了。”索雅笑着点点头。",
    "“从没看过一个他的书。”欧维对着桌布嘟囔。",
    "“一本他的书。”索雅纠正道，并温柔地把手放到他的手上。",
    "他们在一起的四十年里，索雅辅导过几百个有读写障碍的学生，最后他们都能念莎士比亚全集。但这么多年来，她从没能让欧维念过其中一本。他们搬进排屋后，欧维在储藏室里一待就是几个星期。完工后，客厅里就多了一个她所见过最漂亮的书橱。",
    "“你总得有个地方摆书。”他喃喃地说着，用螺丝刀尖拨弄着大拇指上的一处伤口。",
    "她蜷入他的怀中，说她爱他，他点点头。",
    "关于他手臂上的烧伤，她只问过一次。欧维勉强说出那个故事后，她不得不把那些简短的碎片拼凑起来，还原出他失去房子时的真实情况。但最后她终于明白了他的伤是怎么来的。之后，每当有朋友问她为什么会爱上他的时候，她都会回答，大多数人逃离火场，但欧维这样的男人冲向火场。",
    "欧维和索雅爸爸见面的次数用手指就能数得过来。爸爸住在遥远的北方，树林深处，就好像他在地图上查了一下全国人口分布情况，然后找了个离所有人都尽可能远的坐标，点了个点，住了下来。索雅的妈妈难产去世以后，爸爸没有再婚。“我有个女人，只是现在不在家”，有人斗胆问出口的时候，他会说。",
    "高中时索雅选了文科方向以后，就搬到城里去住了。她建议爸爸跟她一起搬走的时候，他怒气冲冲地看着她。“我去干吗？和人打交道？”他吼道。他说到“人”的时候就好像这是个脏字。索雅只好随他去。除了她周末回家和他每月一次开卡车去最近的小镇购置杂货之外，他只有恩斯特做伴。",
    "恩斯特是世界上个子最大的杂种猫。索雅小的时候觉得它就像一匹小马驹。它在爸爸的房子里来去自如，但不住在那儿，没人知道它究竟住哪儿。索雅用海明威的名字为它起了名。她爸爸从来不屑读书，但当女儿五岁就能自己读报的时候，他也没蠢到对此不闻不问。“这种狗屁他妈怎么能让女孩读，会把她的脑子搞坏的。”他推着她到小镇图书馆柜台前的时候说。在场的图书馆管理员并不是很明白他这话什么意思，但眼前这个女孩的天赋是不容置疑的。然后，每月一次的杂货采购就多了去图书馆一项，这是图书馆管理员和爸爸共同的决定，没什么需要商量的。索雅十二岁的时候，那里所有的书至少都读了两遍。她喜欢的那些，例如《老人与海》，她自己都数不清究竟读了多少遍。",
    "于是恩斯特就有了它的名字。它不属于任何人。它不说话，但喜欢跟着爸爸去钓鱼。爸爸喜欢它这两种品质，回家时总是和它平分收获。",
    "索雅第一次带着欧维去那座树林里的老木屋时，欧维和爸爸两个人一声不吭地面对面坐了将近一个小时，干瞪着面前的食物，其间她还试图启发一些文明的对话。两个男人都不知道自己为什么坐在这儿，只知道这对他们唯一在乎的女人很重要。他们都各自大声抗议过这次安排，无果。索雅的爸爸一开始就有偏见，他对这个男孩的唯一了解，就是他从城里来，而且索雅还提到过他不是很喜欢猫。这两点足以让索雅的爸爸认为欧维不可靠。",
    "至于欧维，他觉得自己是来参加应聘面试的，他从来就不喜欢面试。所以索雅不说话的时候——必须承认她经常这么做——房间里就陷入一种只会发生在一个不愿意离开自己女儿的男人和另一个还不知道自己命中注定会把她带走的男人之间的沉默。最后索雅只好踹欧维的小腿让他开口。欧维吃惊地从自己的盘子上抬起视线，注意到她双眼之间愤怒的褶皱。他清清嗓子，绝望地环顾四周，想找些问题来问老爷子。这是欧维学来的，要是找不到话说，提问是最好的方式。要是有什么方法能让人放下敌意，那就是给他们机会自夸一下。",
    "最后欧维的目光飘出厨房的窗口，落在了老爷子的卡车上。",
    "“那是辆L10吧？”他用叉子一指，问道。",
    "“没错。”老爷子对着自己的盘子说。",
    "“是萨博生产的。”欧维点点头说。",
    "“是斯堪尼亚！”老爷子脱口喊道，对欧维怒目而视。",
    "房间再次陷入一片只会发生在女儿的爱人和父亲之间的沉默。欧维闷闷不乐地低头看盘子。索雅踹了一脚爸爸的小腿，爸爸板着脸抬眼看她。他也看见了她双眼之间的褶皱，并没有蠢到放任事情朝坏的方向发展。于是他没好气地清清嗓子，往盘子里戳了几下。",
    "“就算萨博的那个衣冠禽兽挥挥钱包收购了工厂，斯堪尼亚还他妈是斯堪尼亚。”他不那么生硬地哼了一声，同时把自己的小腿从女儿鞋子的射程之内挪开。",
    "索雅的爸爸一直开斯堪尼亚的卡车，他不理解为什么会有人开别的。但他做了多年忠实用户之后，他们突然并给了萨博，这种背叛他永远不会原谅。而自从与萨博合并之后，欧维就开始对斯堪尼亚产生了浓厚的兴趣，他若有所思地一边嚼土豆一边盯着窗外的卡车。",
    "“好开吗？”他问。",
    "“不好。”老爷子不满地说，注意力又回到盘子里。",
    "“这个型号没一辆好车，没一辆质量过关。机修工随便修个什么就要收一大笔钱。”他说话的样子很容易让人误会桌子底下还藏着个人。",
    "“要是可以，让我看看吧。”欧维说，突然之间就热情起来。",
    "实际上，这是索雅印象中他第一次对什么事情表现出热情。",
    "两个男人互相注视了一阵。索雅的爸爸点了头，欧维也轻轻点头回应。然后他们煞有介事地站起身，那坚定的架势就像两人这就要出门杀第三个人似的。几分钟之后，索雅的爸爸拄着拐杖回到厨房里，坐到椅子上的时候习惯性地抱怨了一声。他坐了好一会儿，仔细塞满烟斗，之后终于冲着锅子点点头，开了口：",
    "“挺好。”",
    "“谢谢爸爸。”她笑道。",
    "“你烧的，又不是我。”他说。",
    "“不是因为吃的谢你。”她一边回答，一边撤掉盘子，温柔地亲亲爸爸的额头，同时看见院子里欧维深深地埋在卡车的引擎盖下。",
    "爸爸什么都没说，只是轻轻哼了一声从椅子上站起来，一手拿着烟斗，另一只手从水池边拿起报纸。走向客厅里那把躺椅的中途，他停下脚步，迟疑地倚着拐杖站在那儿。",
    "“他钓鱼吗？”最后他头也不回地嘀咕道。",
    "“我想他不钓。”索雅回答。",
    "爸爸愁眉苦脸地点点头。沉默地站了好一阵。",
    "“不行不行，那他可得学学。”他最后把烟斗往嘴里一塞，走进客厅，嘟囔着。",
    "索雅从没听他给过任何人更高的评价。"
  ]
}