{
  "id": 20,
  "title": "20　一个叫欧维的男人和一个入侵者",
  "content": [
    "有二十分钟，欧维敞着车库大门坐在萨博的前座上。头五分钟，猫咪坐在副驾驶座上不耐烦地瞅着欧维，就像在想是不是该有谁来揪一下他的耳朵。紧接着的五分钟，它转而为此担忧起来。有那么个片刻，它想试着自己开门。未遂之后，它只好往座位上一瘫，睡起觉来。",
    "它翻个身开始打呼噜的时候，欧维瞥了它一眼。他必须承认，这只猫崽子处理问题挺有一套直截了当的办法。真有它的。",
    "他又抬头看看停车场，看看对面的车库。他和鲁尼一起站在那儿，少说也有几百回了。他们曾经是朋友。欧维记忆中，没有多少人能以朋友相称。很久很久以前，欧维和太太是第一对搬进这个排屋住宅区的住户。那时房子是新盖的，周围的一切还只是树。第二天，鲁尼和安妮塔也搬了来。安妮塔怀孕后，当然立刻成了欧维太太最要好的朋友，这种友谊只会建立在女人之间。而就像所有成为挚友的女人一样，她们俩当然都认为鲁尼和欧维也应该成为朋友。毕竟他们有那么多“共同爱好”。欧维根本搞不懂这话是什么意思。鲁尼明明是开沃尔沃的。",
    "也并不是欧维有什么特别反感鲁尼的地方。他有一份正当工作，也不多嘴多舌。诚然他是开沃尔沃的，但就像欧维太太反复强调的那样，也不能光因为这个就把人当成十足的傻逼，所以欧维还时不时会和他站一块儿。不久之后，他甚至开始借给他工具。一天下午，他们拇指插进皮带站在停车场上，讨论起割草机的价钱来，分别时还握了握手，就好像交朋友和做买卖谈生意是一回事。",
    "当两个男人同时听说，很快形形色色的人就要住进其余四栋排屋的时候，他们就聚到欧维和索雅的厨房开会商议。走出厨房，他们已经为小区设立了各种规章制度，竖起各种标示牌，还成立了社区公共管理委员会。欧维担任会长，鲁尼任副会长。",
    "之后的一个月，他们俩一起赴汤蹈火。一起痛骂停错车的人；一起在五金店里为外墙漆和落水管讨价还价；电话公司派人来排线装机的时候，两人在排线员身旁各站一边，对着他一通指手画脚。并非是谁知道电话线应该怎么装，但他们俩都很清楚，头脑清醒的人是不会任由这样的愣头青忽悠的。事情就是这样。",
    "两对夫妇有时也一起吃晚饭。其实晚饭的大部分时间，欧维和鲁尼站在停车场上踹踹各自汽车的轮胎，比较装载能力、转弯半径和其他技术指标，也算是共度时光吧。",
    "索雅和安妮塔的肚子越来越大，据鲁尼说来，这让安妮塔“一孕傻三年”。她三个月身孕的时候，他就几乎得每天去冰箱里找咖啡壶。与此同时，索雅培养出了比约翰·韦恩2西部片里的牛仔们更火爆的脾气，以至于欧维干脆闭嘴不言。当然，这样让她更恼火。而且，只要她不出汗，她就觉得冻坏了。一番争执后，欧维才和她达成协议，要把暖气调高半挡，她就又开始出汗，他只好满屋子转，把暖气再调下来。她还吃很多香蕉，让食品店的柜员误以为欧维开了个动物园。",
    "“荷尔蒙跳起了战舞。”某天晚上鲁尼极富洞见地说，他和欧维坐在他家的后院里，太太们坐在索雅和欧维的厨房里，谈着那些女人的话题。",
    "鲁尼告诉欧维，前天他发现安妮塔在收音机前哭成了泪人，也没什么别的原因，就是因为一首“很好听的歌”。",
    "“一首很好听的……歌？”欧维不解地问。",
    "“很好听的歌。”鲁尼回答。",
    "两个男人一齐摇头，目光移向无边的黑暗，陷入沉默。",
    "“草坪需要修了。”最后鲁尼说道。",
    "“我给割草机买了新刀片。”欧维点头。",
    "“你花了多少钱买的？”",
    "他们的关系就这样维持着。",
    "晚上索雅会给肚子里的婴儿放音乐，她说这样宝宝就会动。每当此时，欧维总是将信将疑地坐到房间另一端假装看电视。他其实暗自担心这孩子出来的时候究竟会怎样。比方说，要是因为欧维对音乐不怎么感兴趣而不被喜欢怎么办。",
    "欧维也不是害怕，而是他不知道该如何为成为爸爸作准备。他曾问有没有这方面的说明书，但只是换来了索雅的嘲笑。欧维不明白为什么。什么东西不都有个说明书吗。",
    "他很怀疑自己能不能胜任做父亲。他其实不怎么喜欢孩子，他自己都不怎么擅长做个好孩子。索雅认为，他应该和鲁尼谈谈，毕竟他们俩现在算是“同舟共济”。欧维根本不理解她这话的意思，鲁尼又不是要当欧维家孩子的爸爸，他有自己的孩子，不是吗。但至少鲁尼好像也同意，他们其实没什么好讨论的，这就很说明问题。所以每当晚上安妮塔来找索雅，两个人坐在厨房里有一茬没一茬地聊天时，欧维和鲁尼就借口“有事商量”，跑去欧维的储藏室里，沉默地站在工作台那儿瞎倒腾。",
    "在关着门无所事事地肩并肩连续站了三个晚上之后，他们达成共识，需要找些事来消磨时间，不然的话，正如鲁尼所说：“那些新邻居得开始怀疑这儿搞什么鬼名堂呢。”",
    "欧维说这样最好，于是就开工了。他们干活儿的时候不怎么交谈，但绘图、测量角度以及确认横平竖直的时候，会互相搭把手。就这样，某天夜晚，安妮塔和索雅四个月身孕时，两家排屋的婴儿房里同时出现了一张天蓝色婴儿床。",
    "“如果是个女孩，可以重新刷成粉红的。”索雅看到床的时候，欧维在她耳边嘀咕。",
    "索雅双臂环抱住他，他感觉出脖子被她的眼泪打湿。据说这是毫无理智的荷尔蒙在作祟。",
    "“我要你向我求婚。”她低声说。",
    "顺理成章，他们在市政厅完婚，一切从简。俩人都没有什么家人，所以只来了鲁尼和安妮塔。索雅和欧维互相交换了戒指，然后他们四人一起去饭店吃了顿好的。欧维付的钱，鲁尼对的账，确保“分文不差”，结果当然是“差”了点儿。于是交涉了超过半小时之后，两个男人终于说服侍者：要么他自觉把账单打个对折，要么他们就“举报”他。当然向谁举报什么还不清楚，但最后侍者还是举手投降，骂骂咧咧地进厨房重新打了张账单。鲁尼和欧维满意地互相点头，完全没有注意到他们的太太早在二十分钟前就打车回家了。",
    "欧维坐在自己的萨博里，瞪着鲁尼的车库，点着头。他记不起最后一次看到车库门打开是什么时候。他熄灭车灯，把猫一巴掌拍醒，推门下车。",
    "“欧维？”一个陌生的嗓音问。",
    "下一秒钟，一个陌生的女人——显然是那个陌生嗓音的主人，把头探进车库。她大约四十五岁，穿旧牛仔裤和过大的绿色风衣。没化妆，头发扎成马尾。女人大大咧咧地走进车库，好奇地东张西望起来。猫咪向前一步冲她龇起牙，以示警告。她停下脚步。欧维双手往兜里一插。",
    "“啊哈？”",
    "“欧维？”她又问了一声，拿腔拿调的样子就像那些想要卖你饼干又假装不想卖的人。",
    "“我什么都不要。”欧维说，冲车库门点点头，明确表示她不用为找后门操心，从哪儿进来，就从哪儿出去。",
    "她看上去不为所动，依然高兴着。",
    "“我叫莱娜！是地方报纸的记者，哦，对了……”她伸出手。",
    "欧维看看她的手，再看看她。",
    "“我什么都不要。”他又说了一遍。",
    "“什么？”她说。",
    "“你是要我订报纸吧，但我不想订。”",
    "她一脸困惑。",
    "“哦……那个……我不卖报纸。我给报纸写文章。我——是——记——者。”她开始一字一顿地解释，就像所有记者一样，他们总以为问题出在别人没听清他们第一遍说的话。",
    "“反正我什么都不要。”欧维回答，开始往车库门外撵她。",
    "“但我想和你谈谈，欧维！”她反抗道，试图从缝隙中再挤进来。",
    "就像在晃动一块隐形的布，欧维冲她摊开两只手，想把她吓跑。",
    "“昨天你在火车站台下救了个人！我想就此采访你一下。”她激动地喊道。",
    "她显然还想再说些什么，却发现她突然失去了欧维的注意。他的视线绕开了她，眼睛眯成一条线。",
    "“该死。”他嘟囔道。",
    "“是呀……我想问您……”她刚开口，但欧维已经挤过她身边，开始朝那辆刚刚转过停车场朝房子驶去的白色斯柯达走近。",
    "欧维冲过去拍窗户的时候，副驾驶座上戴眼镜的那个女人吓得可不轻，手里捧着的一堆文件都拍脸上了。但穿白衬衫的男人却不为所动。他摇下车窗。",
    "“怎么？”他问。",
    "“住宅区里不准开车。”欧维嚷嚷着用整只手轮流把房子、斯柯达、穿白衬衫的男人和停车场都指了一遍。",
    "“我们这儿，车得停在停——车——场！”",
    "穿白衬衫的男人看看房子，看看停车场，最后看看欧维。",
    "“我有行政特权，可以开到房子跟前，所以我得请你让个道。”",
    "欧维被他的回答气坏了，好几秒钟，除了脏话，一句都答不上来。穿白衬衫的男人趁这段时间从仪表盘下掏出一包烟来在裤子上敲了两下。",
    "“请走开。”他对欧维说。",
    "“你来这儿干什么？”欧维反问。",
    "“这不用你操心。”穿白衬衫的男人回答，就好像他是个电脑发声的语音提示，提醒欧维他拨打的电话无法接通。",
    "他把敲出的烟叼进嘴里点燃。欧维喘着粗气，胸膛在外套下起伏。副驾驶座上的女人收拾起文件，扶正眼镜。穿白衬衫的男人叹了口气，就像欧维是个淘气的孩子，非要在人行道上玩滑板。",
    "“你知道我们来干吗？我们来接最后一栋房子里的鲁尼。”",
    "他从窗口伸出手，冲着斯柯达的后视镜弹烟灰。",
    "“接？”欧维大声问。",
    "“是的。”穿白衬衫的男人满不在乎地点点头。",
    "“要是安妮塔不愿意呢？”欧维厉声问，并用食指敲敲车顶。",
    "穿白衬衫的男人看看副驾驶座上戴眼镜的女人，无奈地笑笑。然后转向欧维，非常缓慢地开了口，就好像不这样欧维就听不懂：",
    "“由不得安妮塔。这是由调研组决定的。”",
    "欧维呼吸越来越困难。他感觉到脖子上的脉动。",
    "“你不能在小区里开车。”他咬紧牙说。拳头紧握。语气逼人。但穿白衬衫的男人还是面不改色。他在车门外的漆面上掐灭烟头，扔到地上。",
    "就好像欧维所说的一切不过是老年人的胡言乱语。",
    "“那你到底打算怎么阻止我，欧维？”男人最后说。",
    "他的口气让欧维感觉就像被人在肚子上挥了一锤。他大张着嘴，瞪着穿白衬衫的男人，眼睛扫视着车身。",
    "“你怎么知道我叫什么？”",
    "“我知道的多着呢。”男人说。",
    "他重新发动汽车朝房子开动，车轮离欧维急忙往回收的脚只差一根头发丝的距离。欧维震惊地留在原地，瞪着他的背影。",
    "“那是谁？”穿风衣的女人在背后问。",
    "欧维转过身。",
    "“你怎么知道我叫什么？”他脱口问道。",
    "她倒退了一步，捋了一把额头上垂落的头发，目光不离欧维紧握的拳头。",
    "“我在地方报纸工作……我采访了站台上你救的那个人。”",
    "“你怎么知道我叫什么？”欧维又问了一遍，声音愤怒地颤抖着。",
    "“你买火车票的时候刷了卡，我查了柜台上的售票记录。”她说着又退了一步。",
    "“那他呢！他怎么知道我叫什么？”欧维一边吼一边朝斯柯达消失的方向挥手，额头上的静脉扭动得就像鼓皮下的蛇。",
    "“我……我不知道。”她说。",
    "欧维用鼻孔喘着粗气，眼神牢牢盯在她脸上，像在检查她有没有撒谎。",
    "“我完全不知道，我从来没见过那个男人。”她说。",
    "欧维的目光越发犀利，最后愤懑地点点头，转身朝自己家走去。她在背后喊他，但他毫无反应。猫跟着他走进门厅，欧维关上门。街尽头，穿白衬衫的男人和戴眼镜捧文件的女人按响了安妮塔和鲁尼家的门铃。",
    "欧维瘫坐在门厅里的凳子上，因屈辱而颤抖着。他几乎忘了这种感觉。屈辱、无助，无法与穿白衬衫的男人对峙。",
    "现在他们回来了。自从他和索雅从西班牙回来后，自从那场事故之后，他们就没有出现过。"
  ]
}