{
  "id": 21,
  "title": "21　一个叫欧维的男人和那些饭馆里播放异国音乐的国家",
  "content": [
    "坐长途大巴旅行当然是她的主意。欧维完全不理解这有什么好处。要是他们得去什么地方，大可以开萨博去。但索雅坚持认为旅游大巴“浪漫”，欧维明白这可是天大的事，于是就随了她。尽管每个西班牙人都好像有些自命不凡，大着舌头四处晃悠，在饭馆里放异国音乐，还大白天睡大觉。尽管坐大巴旅游的人光天化日之下大喝啤酒，就好像他们是在马戏团工作一样。",
    "欧维尽量不去喜欢什么。但索雅如此兴奋，很难不被她感染。他搂着她时，她笑得那么大声，周身上下都能感受到她的快乐。哪怕是欧维都无法不喜欢上这种感觉。",
    "他们住在一家小旅馆，里面有个小泳池和一家小饭馆，欧维以为经营旅馆的小个子男人叫“赊债”。但写出来却是“何塞”，西班牙人对发音显然不怎么讲究，欧维想。“赊债”一点瑞典语都不会说，但对聊天兴致盎然。索雅一遍遍地查字典，想用西班牙语说“日落”和“火腿”。欧维心想，你怎么说不都还是一摊猪屁股，但他没吱声。",
    "另外，他提醒她别给街上的乞丐钱，因为他们肯定都拿去买烧酒了，但她还是照给不误。",
    "“他们想干吗就去干吗呗。”她说。",
    "欧维想反驳，她只是笑着亲亲他那双大手。",
    "“欧维，当一个人给另一个人钱，蒙福的不是那个收钱的人，而是给钱的那个。”",
    "第三天她就开始睡午觉。因为西班牙人都这么做，她说，大家应该“入乡随俗”。欧维才不信这跟哪儿哪儿的风俗有什么关系，只是她的借口罢了。反正，她怀孕后，二十四小时内都得睡上十六个小时，就像带了条小狗来度假。",
    "欧维趁这时散个步。他从旅馆出发，沿路向下进城。他注意到，所有的房子都是石头建的。眼前没有一根像样的窗框，大多数房子门口根本没有门槛。欧维觉得这有些不开化。怎么能他妈这么造房子？",
    "回旅馆的路上，他看见“赊债”弯腰倚在一辆冒着烟停靠在路边的棕色小汽车上。车里坐着两个孩子和一个很老的老太太，老太太头上裹着一条披巾，看上去不怎么舒服。",
    "“赊债”看到欧维，立刻朝他挥起手来，眼里似乎满是恐慌。“犀牛”，他这么称呼欧维。入住以来，每次与欧维见面聊天，他都这么叫。欧维猜这在西班牙语里大概指的是自己的名字，他没工夫查索雅的字典。“赊债”往汽车上一通指，又冲欧维打手势，欧维把手插进裤兜，在适当的距离迟疑着停下脚步。",
    "“医院！”“赊债”指着车里的老女人喊。她看上去确实很不舒服，欧维又确认了一下。“赊债”指指女人，又指指冒着烟的发动机盖，绝望地高喊“医院！医院！”欧维审时度势了一番，得出结论，这辆冒着烟的西班牙国产车的牌子叫“医院”。",
    "他把头探过引擎盖向内张望，看上去并不复杂，他想。",
    "“医院。”“赊债”连连点头，看上去很慌张。",
    "欧维不知道他应该作何回答，但显然，在西班牙，汽车品牌是件很重要的事，这一点欧维倒是完全认可的。",
    "“萨——博。”于是他煞有介事地指着自己说。",
    "“赊债”困惑地瞪了他一会儿，然后也指着自己。",
    "“赊债！”",
    "“我他妈又没问你的名字，我只是说……”欧维说，但看到引擎盖对面那湖水般空洞的眼神后，他没再往下说。",
    "“赊债”懂的瑞典语显然比欧维懂的西班牙语还少。欧维叹了口气，挺不好意思地看看后座上的孩子。他们握着老阿姨的手，看上去吓坏了。欧维又低头看看发动机。",
    "他卷起衬衣的袖子，指着“赊债”，让他挪挪窝。",
    "不管索雅怎么查字典，终究也没搞明白为什么那一周他们都可以免费在何塞的饭馆里用餐。但每次那个开饭馆的西班牙小男人一见到欧维，就殷勤地张开双臂大声吆喝“犀牛萨博！”的时候，索雅都笑得冒泡泡。",
    "她的午睡和欧维的散步成了每日例行的习惯。第二天，欧维碰到一个正在搭篱笆的男人，他解释这样搭篱笆是完全错误的。那人一个字都听不懂，于是欧维决定还是亲自演示比较快。第三天，他同乡村牧师一起为修道院砌了一堵外墙。第四天，他跟着“赊债”去村外帮助“赊债”的朋友拽出一匹陷在泥沼里的马。",
    "许多年后，索雅想起来问他当时在干吗。欧维终于告诉她的时候，她惊讶地摇头不止：“原来我睡觉时，你溜出去助人为乐了，帮人……搭篱笆？不管别人怎么说你，欧维，你是我听说过的最稀奇的超级英雄。”",
    "从西班牙回家的大巴上，她把欧维的手放在自己肚子上，他第一次感觉到孩子在蹬腿。很轻很轻，就像有人隔着很厚的烤箱手套捅他的掌心。他们一坐就是几个小时，感觉着这隐约的小力量。欧维什么也没说，但索雅看见，他最后起身嘟囔说得上厕所的时候，用手背擦拭了一下眼睛。",
    "这是欧维一生中最幸福的一周。",
    "命中注定，最糟糕的厄运紧随其后。"
  ]
}