{
  "id": 24,
  "title": "24　一个叫欧维的男人和一个用彩笔画画的小屁孩",
  "content": [
    "从医院出发时，欧维这辆萨博里塞满了人，他时不时瞥一眼油表，就好像担心它会蹦跶出来为他跳上一段鄙夷的舞蹈。后视镜里，他看到帕尔瓦娜若无其事地把纸和彩色蜡笔递给三岁女孩。",
    "“她一定得在车里画吗？”欧维问。",
    "“那你宁可让她无聊到去研究怎么把你坐垫的芯子拆出来？”帕尔瓦娜心平气和地说。",
    "欧维没有回答，只是从后视镜里瞅了三岁女孩一眼，她正冲帕尔瓦娜膝盖上的猫挥舞着一支硕大的紫色蜡笔，嚷嚷着：“发发（画画）！”猫咪时刻警惕，坚决不打算成为她的画布。",
    "帕特里克坐在他们身边，为了给他裹着石膏的小腿找个舒适的位置，他动来动去，最后塞在了前排座椅中间的扶手处。真不容易，因为他非常害怕一不小心就从欧维给他的石膏腿垫的报纸上翻下来。",
    "三岁女孩掉了一支彩色蜡笔，滚到了吉米坐的副驾驶座下。他居然俯下身子从跟前的垫子上把它捡了起来，对他的身材来说，这个动作绝对算得上奥运级难度的杂技了。他拿着笔端详了几秒钟，嘴角一翘，冲帕特里克抬起的腿转过身，在石膏上画了个大大的笑脸。三岁女孩笑得前仰后合。",
    "“你也打算开始涂鸦了？”欧维说。",
    "“好好玩，有没有？”吉米咧嘴笑，举起手打算跟欧维击个掌。",
    "欧维瞪了他一眼，在他得逞之前，把手放了下来。",
    "“哇噻，不好意思啦，我忍不住啊。”吉米说着略显羞涩地伸手把蜡笔还给帕尔瓦娜。",
    "他把手伸进口袋，掏出一个和成年人手掌一般大的手机，开始忙着在屏幕上疯狂舞动起手指来。",
    "“猫是谁的？”帕特里克在后座上问。",
    "“欧维的咪咪！”三岁女孩一口咬定。",
    "“不——是！”欧维立马反对。",
    "他看到帕尔瓦娜在后视镜里冲他揶揄地笑。",
    "“是就是呗！”她说。",
    "“不是就不是嘛！”欧维说。",
    "她笑了。帕特里克一脸困惑。她拍拍他的膝盖。",
    "“别理欧维。就是他的猫。”",
    "猫抬起头想听听这边叽叽喳喳都在吵什么，但好像最终觉得这一切都索然无味，又缩回帕尔瓦娜的膝盖上。准确地说，又缩回到她的肚子上。",
    "“不把它送哪儿去吗？”帕特里克一边研究太太膝盖上的猫，一边问。",
    "猫抬起头，轻轻发出唬声作为回答。",
    "“‘送’是什么意思？”欧维打断他的话。",
    "“就是……送去动物收容所什么的……”帕特里克话说一半，就遭遇了欧维的喝止：",
    "“这儿没人去什么该死的收容所！”",
    "这个话题就讨论到这儿了。帕特里克硬撑着老脸。帕尔瓦娜忍着不笑崩。他们俩都不怎么好受。",
    "“我们可不可以在哪里停车吃点东西？我饿惨了。”吉米插嘴道，他在座位上挪了挪身子，整辆萨博都摇晃起来。",
    "欧维扫视了一圈身边这群人，感觉自己被绑架到了平行宇宙。有那么一刻，他考虑要不要干脆向路边撞过去，但马上意识到，最倒霉的情况是，死后他可能要忍受和这一大群人做伴。醒悟之后，他开始减速，与前车拉开一段安全距离。",
    "“嘘嘘！”三岁女孩喊。",
    "“我们能停车吗，欧维？娜萨宁要小便！”帕尔瓦娜喊，就好像萨博的后座和前座之间隔了两百米。",
    "“好呀！那我们是不是也能同时吃点东西？”吉米热切地点头。",
    "“好呀，就这么定了，我也要小便。”帕尔瓦娜说。",
    "“麦当劳有厕所。”吉米帮着出主意。",
    "“麦当劳挺好，就停那儿。”帕尔瓦娜点头。",
    "“就不给停。”欧维坚定地说。",
    "帕尔瓦娜在后视镜里瞪他，欧维大眼瞪回去。十分钟后，他把萨博停在麦当劳门外，等着那一大帮人，连猫都跟进去了。这个叛徒。帕尔瓦娜出来，敲敲欧维的车窗。",
    "“你真的什么都不要？”她温柔地说。",
    "欧维点头，她看上去有些泄气。他又把窗摇上，她绕到车的另一边，坐到副驾驶座上。",
    "“谢谢你为我们停车。”她笑道。",
    "“没事。”欧维说。",
    "她吃着薯条，欧维伸出手在她面前的地板上又垫了些报纸。她笑起来。他搞不懂她笑什么。",
    "“我需要你的帮助，欧维。”她突然开口说。",
    "欧维看上去一点也不激动。",
    "“我想让你帮我考驾照。”她又说。",
    "“你说什么呢？”欧维问，以为自己听错了。",
    "她耸耸肩。",
    "“帕特里克得绑几个月石膏，不是吗？我得考驾照，好开车接送小丫头们。我想你能带我练车。”",
    "欧维完全摸不着头脑，以至于都忘了嚷嚷。",
    "“你真的没有驾照？”",
    "“没有。”",
    "“你不是在开玩笑？”",
    "“不是。”",
    "“你的驾照是不是被吊销了？”",
    "“没有，我从来就没有驾照。”",
    "欧维的脑子似乎需要点时间来消化这条对他来说完全难以理解的信息。",
    "“你做什么工作？”他问。",
    "“这有什么关系？”她回答。",
    "“怎么没关系？”",
    "“我做房地产销售。”",
    "欧维点头。",
    "“还没有驾照？”",
    "“没有。”",
    "欧维忧郁地摇摇头，似乎把这件事上升到了作为一个人没有任何责任心的高度。帕尔瓦娜又发出了那种惹人烦心的浅笑声，一手攥紧空了的薯条纸袋，打开车门。",
    "“听着，欧维，你真的希望别的什么人在住宅区里教我开车吗？”",
    "她下车走向垃圾箱。欧维没有回答，只是哼了一声。",
    "吉米出现在门口。",
    "“我能在车里吃吗？”他说着，一块鸡肉从嘴角冒出来。",
    "欧维第一反应是不行，但这样他们可能永远走不了了。于是他干脆在副驾驶座和地板上铺上更多报纸，就像要把内室重新粉刷一遍。",
    "“你就快进来吧，我们还得回家呢。”他嚷了一声，冲吉米做了个手势。",
    "吉米愉快地点头。他的手机叮当响了起来。",
    "“别让它叮当了，这儿又不是游戏厅。”欧维边说边发动汽车。",
    "“哇噻，不好意思，是公司一直发消息过来啦。”吉米说着，一只手端稳吃的，另一只手从口袋里掏出手机。",
    "“这么说，你有工作呀。”欧维说。",
    "吉米激动地点头。",
    "“我给iPhone手机写应用！”",
    "欧维没什么要接着问的了。",
    "车里相对静默了十分钟，直到他们驶进欧维车库前的停车场。欧维把车停在自行车棚跟前，挂上空挡，没有熄火，同时朝他的乘客们抛了个意味深长的眼神。",
    "“好吧，没问题，欧维，帕特里克可以从这儿拄拐杖走，你就别操心了。”帕尔瓦娜毫不隐藏嘲讽的口气。",
    "欧维透过玻璃指向如今有些歪歪扭扭的标牌，上面写着“社区内禁止车辆通行”。",
    "“社区内禁止车辆通行。”",
    "“没问题，欧维，谢谢你开车送我们！”帕特里克夹在他们中间，急忙出面斡旋。",
    "他拖着绑石膏的腿挤出车后座，与此同时，吉米沾着一T恤的汉堡包调料挤出前座。",
    "帕尔瓦娜从座位上抱起三岁女孩，放到地上。女孩手里挥着什么东西，嘴里高声胡言乱语。帕尔瓦娜点头表示理解，回到车旁，从前门探进头来，递给欧维一张纸。",
    "“什么东西？”欧维问，完全没有要接过来的意思。",
    "“是娜萨宁的画。”",
    "“我要它做什么？”",
    "“她画的是你。”帕尔瓦娜回答道，把画往他手里一塞。",
    "欧维老大不情愿地看看纸，上面满是条条杠杠。",
    "“那是吉米，那个是猫咪，那边是帕特里克和我，这个是你。”帕尔瓦娜解释。",
    "她说到最后，指着画中央的一个轮廓。其他人在纸上都是黑白的，但中间那一团简直就是颜色炸开了锅。黄色、红色、蓝色、绿色、橙色，还有紫色，翻滚在一堆。",
    "“她知道你最有意思，所以总是把你画成彩色的。”帕尔瓦娜说。",
    "随后，她关上副驾驶的门，走开了。",
    "好几秒钟后，欧维才反应过来，冲着她的背影喊道：“什么叫‘总是’？你说她‘总是’画我是他妈什么意思？”但那一大帮子人已经朝房子走去。",
    "欧维没好气地理了理副驾驶座上的报纸。猫咪从后座上爬过来，惬意地往上一躺。欧维把萨博倒进车库，关上闸门，挂上空挡，也不熄火。感受着废气慢慢地充满车库，若有所思地瞥了一眼墙上的塑料软管。有那么几分钟，只听见猫咪喘气的声音和发动机有节奏的磕巴。其实，坐在这儿等待那些不可避免的事物，会很容易。欧维意识到，这才符合逻辑。他已经期待了很久。终结。他如此思念她，以至于几乎无法承受仍然待在自己的躯体里。这才是理智的决定，坐在这儿等废气把他和猫咪哄睡着，带他们迎接终结。",
    "但他看看猫咪，关掉发动机。",
    "第二天早晨，他们在差一刻六点的时候起床。喝咖啡吃吞拿鱼。完成巡逻之后，欧维在自己家门外铲了几下雪。之后，他站在自己的储藏室门口，倚着雪铲，审视着其余的联排别墅。",
    "然后他穿过小路，开始铲起别人家门口的雪来。"
  ]
}