{
  "id": 32,
  "title": "32　一个叫欧维的男人不开该死的旅馆",
  "content": [
    "索雅曾经说过，要理解欧维和鲁尼这样的男人，首先要理解他们是被困在错误时代中的男人。他们这样的男人，对于生活只要求几样非常简单的事情，她说。头上一片屋顶，安静的街道，值得他们忠心耿耿的汽车品牌和女人。一份可以有所作为的工作，一套房子，里面的东西定期有个故障，好让他们修修补补。",
    "“每个人都想有尊严地生活。对不同的人来说，尊严是不同的。”索雅曾说。对欧维和鲁尼这样的男人来说，尊严只是成年以后可以自力更生，把不需要依靠别人视为自己的权利。掌控中存在一种自豪感，明辨是非的自豪感，知道该走哪条路，知道该不该在哪儿拧上螺丝。欧维和鲁尼这样的人还留在靠行动而不是靠嘴说的年代，索雅总是那么说。",
    "她当然知道，坐在轮椅上，不能生孩子，以及得癌症这些事都不是那些穿白衬衫的人造成的。但她也知道欧维有一股无名之火不知道该往哪儿发泄。他得给这股火贴个标签归个类。所以，当政府派来那些没人记得住名字的白衬衫们为难索雅——要求她停职搬家，暗示她与能走路的健康人相比已无多少价值，声称她死期将至时，欧维忍无可忍了。从各种文件到请愿书，从投诉信到抗议书，甚至到学校里毫无意义的残疾人坡道，他顽强而持久地与这些白衬衫们正面交锋，以至于他大概开始把发生在她和孩子身上的所有悲剧都加在了他们头上。他们就是死神。",
    "然后，她就把他独自留在了这个世界上。在这里，他连他们的语言都无法理解。",
    "猫咪回来的时候，欧维依然坐在门厅里。它挠门，欧维把门打开。他们互相看了一眼，欧维退到一边，把它让进屋。之后，他们吃晚饭看电视。十点半，欧维关掉客厅里的灯，上楼。猫咪警觉地跟着他的脚后跟，就好像知道他瞒着什么。一定是什么它不喜欢的事。它坐在卧室的地板上，看着欧维脱衣服，像要拆穿什么魔术。",
    "欧维躺在床上，静静地等它终于在索雅的那一边睡着。等了足有一个小时。欧维这么做，当然不是因为他有什么义务照顾这只猫崽子的感受，但他懒得惹麻烦。他认为一个人完全没必要跟个连自己尾巴都保不齐的畜生解释生死大事，仅此而已。",
    "当猫咪终于翻了个身，在索雅的枕头上张着嘴打起呼噜，欧维尽可能蹑手蹑脚地翻身下床。他下楼回到客厅，从暖气后端出藏好的猎枪。他还从杂物柜里拿出四片塑料防护膜来，这是他早先从储藏室里找来的，为了不让猫咪发现，他藏了起来。他把它们贴到了门厅的墙上。经过一番斟酌，欧维决定这里是办事的最佳场所，因为这儿表面积最小。欧维猜，往自己脑门上来一枪会溅得挺厉害，没必要弄得太乱。索雅最讨厌他把家弄乱了。",
    "他又穿上了外出用的皮鞋和西服。这身衣服已经很脏，仍旧一股汽车尾气的味道，但也将就了。他用双手掂了掂猎枪的分量，就像要找到平衡点似的，就像这对未来局势起着至关重要的作用。他把它端在手中翻来转去，还掰了掰枪管，就像要把它一掰两半似的。也不是因为欧维现在对武器有多少了解，但办事的工具怎么说总得趁手。欧维估摸着踹两脚好像不太合适，于是他决定用手来掰一掰，拽一拽。",
    "突然之间，他意识到自己穿这么正式非常不妥。肯定会溅一身血，欧维想。有点犯傻。于是他放下猎枪，走进客厅，脱下衣服，把西服仔细叠好，整齐地放在皮鞋旁边的地板上。然后他把委托帕尔瓦娜善后的信拿出来，在“葬礼”一栏下加了“穿西服下葬”后，放在了那叠衣服上。信里本来就已经写得清清楚楚——不需要冗余的装饰；不需要什么乱七八糟的仪式。只要在索雅身边入土为安就好。墓地早已结算清楚，欧维还在信封里留了运送遗体的费用。",
    "于是，只穿着袜子和内裤的欧维回到门厅里再次举枪。他在墙上的镜子里看见自己的身体，大概有三十五年没这么端详自己了。他仍然算得上肌肉发达体格健壮，一定比大多数同龄人结实。但他留意到自己的皮肤起了些变化，使他看上去好似要溶解，不太正常。",
    "屋子里寂静异常。其实整个小区里都这样。大家都在睡觉。这时，欧维才第一次意识到，枪响会把猫咪惊醒。一定会把猫崽子给吓坏的，欧维想。他思量了好一会儿，才决定放下猎枪，去厨房打开收音机。并不是因为他现在需要音乐陪伴才能结束自己的生命，也不是他喜欢死后收音机继续耗电这念头，而是，如果猫被响声惊醒，大概会以为这只不过是收音机在播放时下流行的时髦音乐，然后就接着睡去了。欧维是这么想的。",
    "但现在收音机里没有时髦流行乐，欧维回到门厅里拿起枪的时候，耳朵里听到的是《晚间地方新闻》，于是他站着听了一会儿。对即将往自己脑门上开枪的人来说，并非《晚间地方新闻》有多重要，但欧维觉得，哪怕现在与时俱进一下也没什么损失。收音机里讲讲天气，讲讲经济，讲讲交通，还讲到本周末当地别墅和排屋居民要格外提高警惕，因为有一伙入室盗窃的惯犯将横行整个城市。“该死的流氓。”欧维嘟囔一声，双手把猎枪握得更紧。",
    "从纯客观的角度看，应该有人把这条消息在另外两个流氓——阿德里安和米尔莎德于两秒钟之后大大咧咧地出现在欧维家门口之前告诉他们。这样，他们就会知道，欧维听见他们踩在雪地上的脚步声后，心里想的不会是“有客人！好高兴！”，而是“这他妈叫什么事儿！”。他们大概也会料到，只穿着袜子和内裤、手持一杆七十多年老猎枪的欧维，会上演中年半裸排屋版《第一滴血》，然后一脚踹开大门。或许阿德里安就不会发出一声穿透整条街的尖叫，也不会惊慌失措地扭头撞向储藏室，差点撞晕过去。",
    "一阵大呼小叫之后，米尔莎德才终于澄清自己只是普通流氓而不是什么打家劫舍的流氓，欧维也终于搞明白究竟是怎么回事。其间欧维拿猎枪指得阿德里安像防空警报一样尖叫着。",
    "“嘘！你他妈把猫给吵醒了。”欧维恼怒地嘘阿德里安，吓得他一头栽倒在背后一大堆积雪里，额头上起了个不大不小的肉包。",
    "米尔莎德紧盯着武器，心里不由自主地怀疑大半夜招呼也不打就登门拜访到底是不是什么好主意。阿德里安双腿颤抖着站起身，靠在储藏室的墙壁上，浑身的肢体语言都好像在表示他随时可能脱口大喊“我没醉”。欧维眼里满是责难：“你们以为自己在干吗？”",
    "欧维摇摇手中的枪。米尔莎德手里提着个大包，他小心翼翼地松手，让包落在雪地上。阿德里安条件反射似的举起双手，就像遭遇了抢劫，这个动作差点让他再次失去平衡，栽倒在雪地里。",
    "“是阿德里安的主意。”米尔莎德边说边低头赏雪。",
    "欧维注意到他今天没有化妆。",
    "“米尔莎德今天出柜了，你知道不？”阿德里安点头承认，离开储藏室的墙，一只手抚住额头，蹒跚着走过来。",
    "“什么？”欧维边说边再次满腹狐疑地举起枪。",
    "“他……他出柜了，你知道不？说他是……”阿德里安话到一半，卡了壳。一半是因为他被一个只穿袜子和内裤的五十九岁男人拿枪指着，一半是因为他有理由相信自己很可能得了脑震荡。",
    "米尔莎德挺直身子，更坚定地冲欧维点点头。",
    "“我告诉爸爸我是同性恋。”",
    "欧维的眼神不再那么咄咄逼人，但他没有放下手中的枪。",
    "“我爸爸最恨同性恋。他总是说，要是他自己的孩子里出了一个同性恋，他就自杀。”米尔莎德继续说。",
    "沉默片刻后，他又说：",
    "“他知道后不太接受。可以这么说吧。”",
    "“他爸被他给撵出来了。”",
    "“把他。”欧维纠正道。",
    "米尔莎德从地上捡起包，又冲欧维点点头。",
    "“这主意太蠢了。我们不该指望你。”",
    "“指望我什么？”欧维喝道。",
    "现在他还只穿着内裤站在零下的空气里，但他想他至少该知道这是为什么。米尔莎德深深叹了口气，就像活生生把自己的尊严吞进了嗓子里。",
    "“爸爸说我有病，他说我不能住在他的屋檐下，因为我，你知道的……不正常。”他狠狠吞了口唾沫，才说出“不正常”这三个字。",
    "“因为你是玻璃？”欧维问。",
    "米尔莎德点点头：",
    "“我在城里没有亲人。我想去阿德里安那儿住，但他妈妈才交了新男友……”",
    "他沉默了，使劲摇头，看上去觉得自己蠢透了。",
    "“这主意真是太傻了。”他平静地说，转身打算离开。",
    "此刻，阿德里安似乎又恢复了争辩的勇气，他在雪地里跌跌撞撞地朝欧维走过去。",
    "“哎呀，我去，欧维！你家这么大地儿！你知道不，我们只是想他能不能在这儿借一宿？”",
    "“这儿？这儿又不是该死的旅馆。”欧维边说边举直猎枪，阿德里安的胸膛正撞在枪口上。",
    "阿德里安刹住脚步。米尔莎德在雪地上倒退两步，伸手按住猎枪。",
    "“我们是走投无路了，对不起。”他直视着欧维的眼睛低声说，欧维慢慢放下指着阿德里安的枪。",
    "此刻欧维看起来恢复了些许理智，把枪口垂向地面。他不经意地往门厅里退了半步，仿佛这时候才意识到自己——说得好听点——衣冠不整的身体笼罩在寒气中，透过眼角的余光，他看到门厅墙上索雅的照片。那件红色的连衣裙。她怀孕时那次西班牙巴士旅行。他多次请求她把这张晦气的照片取下来，但她总是拒绝，说“这也是同样值得留念的回忆”。",
    "那个顽固的女人。",
    "所以这本该是欧维的死期。但当天早上他醒来的时候，排屋里不仅有只猫，还多了个玻璃。索雅应该会喜欢，一定的。她喜欢旅馆。"
  ]
}