{
  "id": 39,
  "title": "39　一个叫欧维的男人和死神",
  "content": [
    "死亡是一桩奇怪的事情。人们终其一生都在假装它并不存在，尽管这是生命的最大动机之一。我们其中一些人有足够时间认识死亡，他们得以活得更努力、更执着、更壮烈。有些人却要等到它真正逼近时才意识到它的反义词有多美好。另一些人深受其困扰，在它宣布到来之前就早早地坐进等候室。我们害怕它，但我们更害怕它发生在身边的人身上。对死亡最大的恐惧，在于它与我们擦肩而过，留下我们独自一人。",
    "人们总是说欧维刻薄。欧维一点都不刻薄，他只是不会嬉皮笑脸罢了。难道这就要送去判刑？欧维可不这么想。但当他不得不亲手埋葬世上唯一理解他的人时，还是会心碎欲裂。没有什么时间可以抚平这样的创伤。",
    "时间是一桩奇怪的事情。大多数人只为了未来生活。几天之后，几周之后，或者几年。每个人一生中最恼人的那一刻可能就是突然意识到自己已经到了回忆比展望更多的年龄。当来日无多的时候，必须有别的动力让人活下去。或许是回忆。午后的阳光中牵着某人的手，鲜花绽放的花坛，周日的咖啡馆。或许是孙子孙女。人们为了别人的未来继续生活。索雅离开欧维的时候，他并没有一起死去。他只是不再活着。",
    "悲伤是一桩奇怪的事情。",
    "医护人员不让帕尔瓦娜跟随欧维的担架进入手术室的时候，帕特里克、吉米、安德斯、阿德里安、米尔莎德和四个护士合力按住她紧握的拳头才拦了下来。当医生劝她想想自己怀有身孕最好还是冷静一下，她把候诊室里的一张木制长凳掀翻在医生脚上。当另一个医生面无表情地走出手术室，简短地说“最好准备接受最坏的情况”时，她哭喊着瘫倒在地，像个破碎的瓷瓶，把脸深埋进掌心。",
    "爱是桩奇怪的事情。它来得出其不意。",
    "凌晨三点半，一个护士走出来接她。她拒绝离开候诊室，尽管身边所有人都在劝她。除了帕特里克。他更了解她。但其他人并没有见过她发怒的样子，不知道她不是个任人发号施令的女人，不管有没有怀孕。她的头发一团糟。眼睛血红，眼圈周遭风干的泪水混合着眼影晕成一片。踏进走廊尽头那间小房间的时候，她看上去那么虚弱，一个护士急忙冲上前来，防止这个孕妇在跨过门槛的时候“散架”。帕尔瓦娜撑着门框，深吸一口气，挤出一丝微笑，告诉那个护士她没事。她踏进房间，站了几秒钟。就像是第一次停下来接受今晚发生的一切。",
    "然后她走到床前，眼中又一次挂上泪水，两只手掌一起拍打着欧维的胳膊。",
    "“你个浑蛋！”她不停地喊着，下手越来越重。",
    "“你不许死，明白吗？”她喊道。",
    "欧维的手指疲惫地在手臂下方挪动，帕尔瓦娜用双手握住，把额头搁在他的掌心上，哭了起来。",
    "“你现在最好还是理智一点，女人。”欧维嘶哑地低声道。",
    "她又开始拍他的胳膊。于是他决定还是什么都不说的好。而当她握着他的手瘫坐在椅子上，棕色的大眼睛混合着悸动、悲伤和惊恐的时候，他举起另一只手抚摸着她的头发。他的鼻孔里插着管子，胸口在毯子下沉重地起伏着。就好像每一次呼吸都是一场漫长的疼痛。话语间，气若游丝：",
    "“你没让那些浑蛋把救护车开进小区吧？”",
    "四十分钟过后，才有护士敢把头伸进病房来一探究竟。又过了一会儿，进来一个戴眼镜的年轻医生，穿一双塑料拖鞋，在欧维看来显然屁股上插了根棍子，他站到床边，低头看着一张纸。",
    "“帕尔……马？”他嘴里咕嘟着，有些无奈地看看帕尔瓦娜。",
    "“帕尔瓦娜。”她纠正道。",
    "医生好像对名字并不感兴趣。",
    "“这儿写着你是最近亲属关系。”他边说边飞快地先瞥了一眼凳子上这位三十岁的伊朗妇女，再看看床上这个显然非伊朗籍的男人。",
    "两个人都没有进一步解释的意思，除了帕尔瓦娜拍拍欧维笑道：“哦！最近亲属关系！”外加欧维嘟囔了一句“闭嘴”，医生只好叹口气，继续说。",
    "“欧维有心脏病……”接着他面无表情又语无轻重地念了一串没有十年医护经验或重度电视剧瘾的人没法理解的词。",
    "帕尔瓦娜满脸惊疑地瞪着医生的时候，他难以置信地叹了口气，那神情，就像那些戴眼镜、穿塑料拖鞋、屁股上插根棍子的年轻医生们，在医学院里还没学会那些该死的常识性礼仪，就跑来行医了。",
    "“欧维的心脏太大了……”医生换了个通俗的说法。",
    "帕尔瓦娜又瞪了他好一会儿，然后往欧维身上一阵扫视。然后她又看向医生，就好像在等他双手一摊打着响指说“逗你玩”。",
    "他并没有这么做，于是她笑了起来。起初更像是咳嗽，就像她想忍住喷嚏，然后很快变成一阵漫长持久的嬉笑。她靠在床沿上，双手在面前摇晃着，就好像要让自己停下来，但是这招不管用。然后终于爆发成震耳欲聋的大笑，走廊里的护士不由探头进来问：“屋里究竟是怎么回事？”",
    "“看到我的处境了吧？啊？”欧维无奈地冲医生翻翻白眼。与此同时，帕尔瓦娜把头埋进一个枕头，仍然笑个不停。",
    "看来医生从没有在课堂上学过如何应付这样的情况，最后他只好大声咳嗽一下，同时飞快跺了跺脚，来提示他的权威性。当然，成效甚微，在多次尝试之后，帕尔瓦娜终于自控到可以说话的程度，她说：“欧维的心脏太大，笑死我了！”",
    "“要死的他妈是我。”欧维反驳道。",
    "帕尔瓦娜摇摇头，热情地冲医生笑道：",
    "“就这些？”",
    "医生象征性地收起手中的纸。",
    "“如果他坚持用药，我们可以控制住病情。但这种情况没人说得准，可能几个月，或者几年。”",
    "帕尔瓦娜挥挥手让他退下。",
    "“这你就不用操心了。欧维显然已经病入膏肓了。”",
    "这话显然让欧维很不好受。",
    "四天之后，欧维拖着沉重的身躯，穿过雪地，回家了。搀扶他的一边是帕尔瓦娜，一边是帕特里克。一边扶着胯，一边撑着胳肢窝，扶得好，欧维心想。但他没有说出口，因为帕尔瓦娜还在为刚才欧维不让她把车倒进两排房子之间生气。“我知道了！欧维，有完没完？你敢再说一遍，我发誓把你那该死的标牌给烧了！”她对他嚷道。欧维知道她这话可不只是说说。",
    "积雪在他的脚下嘎吱作响。窗口闪着灯光，猫咪坐在门口等他，桌上放着几张画。",
    "“姑娘们为你画的。”帕尔瓦娜边说边把他的备用钥匙放进电话旁的篮子里。",
    "当她看到欧维的目光落在其中一张画的一角，她的眼神中流露出一丝羞涩。",
    "“她们……不好意思呀，欧维。别在意她们写的什么。你知道这些孩子们。我爸爸死在伊朗，她们从来没见过……你知道……”",
    "欧维根本不把她的话当回事，拿起画，径直朝厨房门口走去。",
    "“她们想叫我什么就叫什么，你管不着。”",
    "然后他一张一张把画贴到冰箱上。那张写着“给外公”的画贴在最上面。她想忍住不笑出声，不太成功。",
    "“别嘻嘻哈哈的了，煮咖啡去。我去阁楼拿搬家盒。”欧维嘟囔着朝楼梯挪。",
    "于是，当晚在帕尔瓦娜和女孩们的帮助下，欧维收拾了屋子。他们把索雅的东西一件一件包进报纸，把她的衣服一件一件仔细叠好放进纸箱。一件一件回忆。九点半，一切都收拾妥当，两个女孩指尖粘着报纸油墨，嘴角挂着巧克力冰淇淋在欧维的沙发上沉沉睡着的时候，帕尔瓦娜突然一把握住欧维的上臂，力大如铁爪。欧维喊了一声“哎呀”，她回了一声“嘘”。",
    "然后他们就又回了医院。",
    "是个男孩。"
  ]
}