{
  "id": 9,
  "title": "9　一个叫欧维的男人给暖气通风",
  "content": [
    "都说下坠的时候脑子运转得更快。就像突然爆发的动能迫使大脑功能加速到极限，让周围的一切在印象中都呈现出一种慢镜头的效果。",
    "所以欧维一口气想了许多心事，特别是暖气。",
    "因为我们都知道凡事都有对错两种方式。虽然那是多年以前的事，欧维现在已经无法准确地回忆起当时社区在讨论该使用哪种中央供暖系统时自己提议了哪种，但他清楚记得，反正鲁尼的方法是错的。",
    "另外，这不仅仅是中央供暖系统的问题。鲁尼和欧维相识了四十年，而他们不和至少也得有三十七个年头了。",
    "说实话，欧维也不知道是从哪天开始的。不是那种让人印象深刻的纠葛，是那种所有小矛盾纠结在一起的纠葛，以至于每句新说出口的话都像踩到了地雷，不重新引爆四个以上老矛盾就根本没法开口。这样的纠葛一而再再而三地蔓延，直到有一天终于耗尽了。",
    "其实跟车没有什么关系。但欧维开的是萨博，而鲁尼开的是沃尔沃。所有人都应该知道，这种情况往往好景不长。但其实一开始他们是好伙伴，或者说，至少欧维和鲁尼这样的人有可能建立起最佳伙伴关系。这当然大都是因为他们的太太。他们同时搬进这个小区，索雅和安妮塔立马成了最亲密的朋友，所有嫁给欧维和鲁尼这类男人的女人大约都会这样。",
    "欧维记得，早些年里，他并没有那么不喜欢鲁尼，至少在印象中是这样。社区委员会的领导班子就是他俩一起建立的。欧维是会长，鲁尼是副会长。市政府想要砍掉欧维和鲁尼家背后的树林造新房子的时候，也是欧维和鲁尼站在了同一条战线上。市政府当然声称规划方案早在鲁尼和欧维搬进小区之前就已经决定，但这种强词夺理在鲁尼和欧维面前是行不通的。“这是宣战，你们这群浑蛋！”鲁尼在电话里冲他们吼，然后战争就爆发了。上法庭打官司上访请愿外加给报社写投诉信。一年半之后，市政府缴械投降，开始找别的地方造房子去了。",
    "那天晚上，鲁尼和欧维在鲁尼家的院子里小酌了几杯威士忌。其实赢得这场胜利并没有让他们喜出望外，他们的太太都看了出来。两个男人对市政府这么快就罢手都颇感失望。这可是两个男人生命中最有意思的十八个月。",
    "“这年头已经没人坚持原则了吗？”鲁尼问。“连个还嘴的都没有。”欧维回答。",
    "然后他们为不值一提的敌人干了一杯。",
    "当然，那是老早之前的事，彼时，社区委员会还没发生政变，鲁尼也还没买那辆宝马。",
    "“白痴。”那天以及多年以后的这一天，欧维都这么想。还有这两天之间的每一天。“跟一个买宝马的人他妈怎么能聊到一块儿去。”每次索雅问欧维为什么他们两个男人之间再也聊不到一块儿，欧维都会这么回答。然后索雅就只好翻翻白眼嘟囔一句：“你真是无可救药。”",
    "欧维其实并不认为自己无可救药，他只是希望一切井井有条。他觉得做人不能朝三暮四反复无常，就好像忠诚一文不值。如今换东西那叫一个快，怎么把东西造得坚固一点的知识反而显得多此一举。质量——早就没人在乎了。鲁尼不在乎，其他邻居不在乎，欧维的老板也不在乎。如今一切都是数码的，好像不请个顾问来整明白怎么打开手提电脑的盖子，就没法盖房子。就好像竞技场和吉萨金字塔都得这般才能造出来一样。老天爷，1889年，埃菲尔铁塔就造出来了，而现如今，造个该死的一层楼平房还得时不时停工，好跑开给手机充个电。",
    "这是一个还没过期就已经过时的世界。整个国家都在为没人能正经做事起立鼓掌，毫无保留地为平庸欢呼喝彩。",
    "没人会换轮胎、装开关、铺瓷砖、粉刷墙壁、倒拖斗车、自己报税。如今这些知识都已经失传了。这就是欧维曾常对鲁尼说的话，然后鲁尼就去买了辆宝马。",
    "凡事知道有个度算不算“不可救药”？欧维不这么认为。",
    "的确，他可能不记得他和鲁尼的纠葛究竟是怎么开始的了，反正就这么愈演愈烈。事关暖气和中央供暖、停车场和该砍倒的树、铲雪和除草，还有鲁尼浴缸里的老鼠药。三十多年来，他们在一模一样的房子背后一模一样的院子里晃悠，然后隔着栅栏远远地眺望。几年前的一天，鲁尼病了，再也没有从房子里出来过。欧维都不知道他是不是还留着那辆宝马。",
    "他还是有一点怀念那个该死的老浑蛋。",
    "都说下坠的时候脑子运转得更快。大脑仿佛可以在一瞬间思考成千上万个问题。也就是说，从踢掉脚下的椅子到瞬间下落，最后落得一声巨响加一肚子脾气，在地板上摔作一堆这段时间内，欧维思考了许多问题。之后，他无助地仰面朝天躺在地板上，瞪着顽石般长在天花板上的钩子，它好像已经在那儿长了有半个永恒。他震惊地看到绳子断成两截，绵软地垂下来。",
    "这个社会呀，欧维想。他们连像样的绳子都生产不出来了吗？他一边大声咒骂，一边试着松开纠缠在一起的双腿。生产个绳子能出什么岔子？啊？",
    "没了，已经没什么质量可言了，欧维下了结论，然后站起身。他拍拍身上的灰，在排屋的底层四下一扫。他感觉到自己的腮帮子火辣辣的，自己也不是很清楚到底是出于愤怒还是羞愧。他看看窗户和紧闭的窗帘，就像害怕被谁看见似的。",
    "这也太典型了，他想，如今想好好寻个死都做不到。他捡起断了的绳子扔进厨房的垃圾箱，卷起防护膜收进宜家箱里，把冲击钻和钻头都收进盒子，出门把所有东西都放回储藏室。",
    "他在门外站了一会儿，想到索雅曾经总念叨着让他把这儿好好收拾一下，欧维总是拒绝。他很清楚，更多空间只会马上激发出许多添置和购买废物的理由。现在收拾太晚了，他想，已经没人来添置和购买废物了。现在收拾只会腾出无谓的空白来。欧维讨厌空白。",
    "他走到工作台前，找出一把扳手和一个塑料水壶。出门，锁上储藏室，猛推三下检查门把手。走上排屋间的小路，在最后一个邮箱跟前打弯，按门铃。安妮塔开的门。欧维一言不发地看着她。他瞄见鲁尼坐着轮椅，待在客厅里，目光空洞地瞪着窗外。这似乎是他近几年来唯一做的事。",
    "“你家的暖气在哪儿？”欧维嘟囔道。",
    "安妮塔惊讶地露出笑容来，激动且困惑地点点头。",
    "“哦，欧维，那真是太好了，如果不是太麻……”",
    "欧维不等她把话说完，也不脱鞋就踏进了门厅。",
    "“没事没事，倒霉的日子反正都已经搅和了。”"
  ]
}