{
  "bookTitle": "浪潮",
  "bookAuthor": "托德·斯特拉瑟",
  "introduction": "本书改编自真实事件，讲述了一位历史教师如何通过课堂实验让学生体验法西斯主义的吸引力和危险性。",
  "targetAudience": "教师、家长、教育工作者",
  "chapters": [
    {
      "id": 1,
      "title": "第一章",
      "content": [
        "在戈登中学的校报办公室里，劳里·桑德斯正坐着咬一根比克牌钢笔的笔杆头。劳里是个长得很漂亮的女孩子，留着浅棕色的短发，脸上几乎永远挂着微笑。只有在她难过或者咬比克钢笔的时候，脸上的笑容才会消失。最近，她咬坏了很多支笔。在她焦灼的啃咬下，笔袋里所有钢笔或铅笔的笔头都坏掉了。",
        "劳里环顾小小的办公室，里面摆满了桌子、打字机和看版桌。在这个时候，每台打字机前本该都坐着一名学生在为校报《戈登消息》敲打稿子。负责艺术设计和排版的成员应该在看版桌前忙活，为要出的报纸进行排版。此时，屋内除了劳里没有别人，而屋外却阳光灿烂。",
        "劳里感觉到钢笔的塑料管破裂了。妈妈曾警告过她一次，说她将来总有一天会把钢笔咬烂，烂掉的长塑料笔杆会插到喉咙里，能把她憋死。只有妈妈才会有这样的奇异想法。想到这里，劳里叹了一口气。",
        "劳里抬头看了看墙上的钟表。这一节课只剩下几分钟了。没有规定说校报成员们在没有课的时候就要在校报办公室里忙着，可大家都知道《戈登消息》在下一周就该出了。难道他们就不能抽出几天时间，不去玩飞盘，不去晒日光浴，让校报准时出来吗？",
        "劳里把笔放回笔袋，开始收拾下节课要用的笔记本。没有指望了。她来校报《戈登消息》已经三年了，从来没有准时出版过。现在她成了主编，情况依然没有改变。只有在所有人都动起来时校报才能做好。",
        "拉开校报办公室的门，劳里走进楼道，门在她身后关上。楼道里现在很空荡，只有几个学生；下课的铃声还没有响。劳里走过几个教室门口，然后在一个教室外面站住，隔着窗户往里面看。",
        "教室里，劳里最好的朋友艾米·史密斯正在努力忍受葛邦第老师法语课的最后几分钟。艾米个子娇小，长着一头浓密的卷曲的金发。前一年，劳里曾上过葛邦第老师的法语课。那可是她长这么大上过的最折磨人、最枯燥的课。葛邦第老师个子不高，皮肤黝黑，身材粗壮。他似乎老是在出汗，哪怕是在最寒冷的冬天也是如此。他上课的时候，声音别提有多刻板，即便是最热爱学习的学生都能睡着。他教的课并不难，可是在劳里的记忆中，自己费了很大的劲才拿了个A。",
        "现在看到自己的朋友为了集中精力而挣扎，劳里就想着让她振奋一下。于是，劳里在只有艾米看得见而葛邦第老师看不见的地方站定，把自己弄成斗鸡眼，脸上做出傻呆呆的表情。艾米看到了，为了不笑出声，用手捂住嘴。劳里又做了一个鬼脸。艾米想不看，可又忍不住回过头，看朋友接下来要做的动作。劳里摆出了她有名的“呆鱼脸”：扯住耳朵，挤出斗鸡眼，噘起嘴唇。艾米想大笑，却硬是忍住，憋出的眼泪顺着脸颊滚下来。",
        "劳里知道不能再做鬼脸了。光看着艾米就已经够有意思了—什么事都能让她笑。如果劳里再做鬼脸，艾米保不准会从座位上滚下来，倒到课桌之间的过道上。可是劳里止不住想去做。于是她转过身去，背对着教室门，制造出一种悬念，然后噘起嘴，眯起眼睛，“噌”地一下子就转过身来。",
        "异常愤怒的葛邦第老师就站在门口！在他身后，是情绪异常激动的艾米和班上其他学生。劳里惊讶得张大嘴巴。不过，还没等葛邦第老师训斥她，下课铃就响了，班上学生一下子就涌到走廊里，把她围住。艾米笑弯了腰，捂着发痛的肚子走出来。就这样，葛邦第老师眼睁睁地看着这两个女孩胳膊挽着胳膊走进了下一节课的教室。两个人笑得上气不接下气。",
        "在历史课教室里，本·罗斯正俯身弄一台电影放映机。他想把影片胶卷从迷宫般的滚轴和透镜中穿过去。这已经是他第四次尝试了，却还是弄不好。本很沮丧，不由得用手指抓挠着自己棕色的波浪式头发。长这么大，他一直都摆弄不好机器，电影放映机呀、汽车呀，甚至连当地加油站的自助加油泵他都搞不定。",
        "他从来没有弄明白自己在这方面为什么如此不擅长。因此，在有机械方面的事情时，他都会找妻子克里斯蒂。克里斯蒂在戈登中学教音乐和合唱，在家里则负责所有需要动手的事情。她常常开玩笑说，本甚至连换个电灯泡都不让人放心。不过本坚持认为她纯属夸张，自己也换过很多个电灯泡，印象中只弄碎两个。",
        "本和克里斯蒂在戈登中学教学已经有两年了。到目前为止，本一直设法掩盖着自己动手能力欠缺的弱点。更确切地说，他这方面的无能被他作为杰出青年教师日益增长的声誉给遮住了。他对一个话题非常感兴趣和投入时，那种热情—用他学生的话说，就是—弄得他们也禁不住跟着对这个话题感兴趣。学生们说，他“具有影响力”，也就是说他很有魅力。他可以用情绪感染学生。",
        "本的教师同事们对他的看法有很大分歧。有的老师佩服他的热情、奉献精神和创造性，说他给教过的班级带来新气象，说他只要有可能，都会把历史中切合实际的、与学生息息相关的方面教给学生。如果班上在学习政治制度，本就会把全班学生分成不同的党派。如果班上在学习一宗著名的案例，本就会指派一个学生当被告，别的学生做原告、辩护律师和陪审员。",
        "可是另外一些老师对他则充满质疑。有的说他只不过是年轻、幼稚、过度热情而已，过几年就会沉静下来，给学生正儿八经地上课—多做阅读呀，每周进行小测试呀，好好上课呀，等等。有的只是说他们不喜欢他上课从来不穿西装，不打领带。还有一两个老师甚至承认他们只是心存妒忌。",
        "不过，如果说本有什么让所有人都不妒忌的方面的话，那就是他在面对电影放映机时的束手无策。他也许并不笨，但现在却只能挠着头，眼睁睁地看着一大堆电影胶卷堵在放映机内。再过几分钟，毕业年级历史班学生就会来上课，而他几个星期以来一直都在期盼着给他们放这部电影。他上过的师范学院为什么就不开设安装胶卷的课程呢？",
        "本把胶卷又倒回卷轴上，扔在那儿。班上肯定有擅长这方面的奇才，很快就能把机器捣鼓好，这是毋庸置疑的。本走回到课桌前，抱起一堆试卷。他想在学生们看电影之前把这些发到他们手中。",
        "本一边翻看着试卷，一边不由想：试卷上的分数都是意料中的。和平时一样，有两个得A的试卷，是劳里·桑德斯和艾米·史密斯的。有一个A-，然后就是最常见的B和C。还有两个得D的，其中有一个叫布莱恩·阿蒙，是橄榄球队的四分卫。很明显，如果努力的话，布莱恩有能力考得更好。但是他似乎很享受得低分。另一个得D的是罗伯特·比林斯，是班上的拖后腿者。罗斯摇了摇头。罗伯特这个男孩是个真正的问题。",
        "外面走廊上铃声响起。本听见各个教室的门“当、当”地被推开，学生们涌进走廊。一个奇怪的现象是，学生们离开教室时速度是很快的，而进入下一节课教室的速度却慢得像蜗牛。总体上来说，本认为现在的中学比他上学的时候好多了。可还是有几件事让他心里不痛快。其中一个是学生们对按时上课的那种不以为然的态度。他们拖拖拉拉地进教室，有时候五分钟甚至是十分钟的宝贵课堂时间就这样浪费掉了。而在他上学的时候，如果铃声响起的那一刻你没在教室，就会有麻烦的。",
        "再一个就是家庭作业。学生们再也不认为做家庭作业是天经地义的事了。你可以冲他们喊叫，威胁不让他们及格或者是不做作业不让回家等，但都不管用。做家庭作业成了可有可无的事。还有就是几个星期前他一个九年级的学生对他说：“我当然知道作业很重要，罗斯先生，可是我的社交生活更重要。”",
        "本不由笑了。社交生活。",
        "这会儿学生们开始进入教室了。本看见了大卫·柯林斯。柯林斯个子高高的，长得很帅，是橄榄球队的右后卫，而且还是劳里·桑德斯的男朋友。",
        "本说：“大卫，你能把电影放映机安好吗？”",
        "“当然能。”大卫不假思索地说。",
        "就这样，本看着大卫跪在放映机旁，灵巧地忙活起来。只一会儿工夫就安装好了。本面露笑容，谢过了大卫。",
        "罗伯特·比林斯拖着沉重的步伐走进教室。他是个块头很大的男孩子，衬衣下摆总是露在外面，头发总是乱糟糟的，好像他早上起床后从来没梳过头一样。“我们是要看电影吗？”看见放映机的时候罗伯特问了一句。",
        "“不是，笨蛋，罗斯先生喜欢安装放映机来玩。”一个叫作布拉德的男孩子说。布拉德尤其喜欢捉弄罗伯特。",
        "“好了，布拉德，”本严厉地说，“够了。”",
        "来的学生不算少了，本开始分发试卷。“好了，”为了让全班同学安静下来，他说话的声音很大。“这是上周的试卷。总的来说，大家考得还不错。”他沿着过道来回走动，往学生手里发着试卷。“不过，我还是要再次提醒大家。这些试卷写得很不认真。”说着，他停下来，举起一份卷子让全班同学看。“看看这份卷子。真的有必要在试卷空白处乱写乱画吗？”",
        "全班学生笑起来。“是谁的呀？”有学生问。",
        "“这不关你的事。”本翻着手里的试卷，继续分发着。“从现在起，凡是写得不认真的卷子我都要扣分。如果你在试卷上做了多处改动，或出现多处错误的话，在交上来之前要重新誊写一份。听明白了吗？”",
        "班里有的学生点了点头，剩下的压根都没有在意。本走到教室前面，拉下电影屏幕。这已经是他第三次给学生们说作业不认真的情况了。"
      ],
      "discussion": [
        "观看纳粹纪录片后，学生们的反应如何？这反映了什么？",
        "如果你是老师，你会选择什么方式让学生理解历史？"
      ],
      "reflection": "反思：在你的教学/育儿经历中，是否有过学生/孩子对严肃历史事件表现出无感或不理解的情况？你是如何处理的？",
      "keyThemes": []
    },
    {
      "id": 2,
      "title": "第二章",
      "content": [
        "罗斯班上正在学习第二次世界大战。那天罗斯在班上让同学们看的电影是一部纪录片，讲述纳粹分子在集中营实施的暴行。教室里灭了灯，全班同学都盯着电影荧幕。他们看到了饿到极点、形容枯槁的男男女女，个个是覆着人皮的骨架，膝关节是腿部最宽的地方。",
        "这部电影或者是类似的电影，本已经看过六七次。每次看到纳粹分子这些惨无人性的暴行都会让他心生恐惧，勃然生怒。在电影播放的当口，他不无动情地对全班同学说：“你们所看到的这一切，发生在1934年到1945年的德国。始作俑者是一个叫作阿道夫·希特勒的人。他一开始是个出苦力的人，干过搬运工，做过刷漆匠，在第一次世界大战之后进入政界。在第一次世界大战中，德国战败，国家领导层士气低迷，通货膨胀，成千上万的人失去工作，忍饥挨饿，无家可归。”",
        "“对希特勒来说，这是一个通过纳粹政党这个政治阶梯迅速崛起的机遇。他推崇犹太人是文明的破坏者以及德意志民族是优越民族的思想。我们现在知道，希特勒很偏执，神经不正常，实际上就是一个疯子。1923年，希特勒因政治原因被投进监狱。不过在1934年，他和他的政党就把持住了德国政府的控制权。”",
        "本停住了，好让学生们接着看电影。这个时候，学生们看见了毒气室以及一堆堆如炉柴般摆放好的尸体。那些还活着的骨架子们在纳粹士兵的监督下干着恐怖的工作：把死去的人堆放起来。本觉得胃部一阵痉挛。他不由问自己，人怎么可以让别人做这种事呢？",
        "本对学生们说：“死亡集中营是希特勒‘最后解决犹太人问题’的地方。但是不仅仅是犹太人，其他所有配不上德国优越民族的人都被送进了集中营。在中欧各地到处如此。到了里面，人们就得干活，忍饥挨饿，备受折磨。等到再也干不动了，就会被弄进毒气室毒死，尸骨则在炉子里烧掉。”本顿了一下，接着又说：“在集中营里，人们的生命预期是270天，可是很多人都活不过一个星期。”",
        "屏幕上，学生们看到了建有焚烧炉的房子。本原想告诉学生房子烟囱里冒出来的烟来自焚烧的人体，可他没有这样说。光是看这样的电影已经够可怕了。感谢上帝，人们还没有发明出来通过电影传递气味的方法。因为最可怕的莫过于焚烧的恶臭味——人类历史上最残忍的焚烧所散发出来的恶臭味。",
        "电影结束了。本对学生们说：“在死亡集中营里，纳粹分子总共杀害了一千多万人，有男人，有女人，还有孩子。”",
        "坐在教室门口附近的学生打开屋里的灯。本环顾整个教室，多数学生看上去都被惊呆了。本不想让他们震惊，可他知道这部电影会对他们产生这样的影响。班上大多数学生都在戈登周边的郊区长大，生活圈子很小。他们都生活在安逸的中产阶级家庭，生活环境中充斥着暴力的电视节目无所不在。令人惊讶的是，他们却没有受到冲击，依然不谙世事。即便是看了今天这样的电影，有几个学生露出的依然是不以为然的神情。电影中出现的痛苦与恐怖场景在他们看来只不过是又一个电视节目。坐在窗户附近的罗伯特·比林斯正趴在课桌上，埋头大睡呢。不过在教室前头，艾米·史密斯看样子正在擦眼泪。劳里·桑德斯看起来心绪也不平静。",
        "“我知道你们当中有很多人心绪难平，”本对着同学们说。“不过，我今天给大家看这部电影并不是想让大家这样子的。我想让你们就所看到的和我告诉大家的情况进行思考。有谁有问题吗？”",
        "艾米·史密斯很快举起了手。",
        "“艾米，什么问题？”",
        "“所有的德国人都是纳粹分子吗？”艾米问道。",
        "本摇了摇头。“不是的。实际上，只有不到十分之一的德国人属于纳粹党。”",
        "“那为什么没有人阻止他们呢？”艾米又问。",
        "“艾米，我无法给你肯定的答案，”本对艾米说，“我只能猜想他们是害怕了。纳粹分子虽然人数不多，但是他们是有着严密组织和武装的危险分子。你要记住，其他的德国人都很害怕，而且没有组织，手无寸铁。更何况，他们还正经历着可怕的通货膨胀，整个国家都被毁掉了。也许他们中有人寄希望于纳粹分子来恢复社会秩序。不管怎么说，第二次世界大战之后，绝大多数德国人都说他们不知道这些暴行。”",
        "在靠近教室前部的地方，一个名叫埃里克的黑人学生迫不及待地举起了手，说：“这太疯狂了。杀害了上千万的人却没有人知道，怎么可能？”",
        "“是很疯狂，这不可能是真的。”布拉德说。他在上课前戏弄过罗伯特·比林斯。",
        "本很清楚，电影影响到了班上的很多学生。这让他很高兴。看到学生们对一些事上心感觉真好。“好了，”本对埃里克和布拉德说，“我只能告诉你们，在战后，德国人声称他们对集中营和屠杀毫不知情。”",
        "这个时候劳里·桑德斯举起了手，说：“不过埃里克说得对，纳粹分子四处屠杀，德国人怎么能视而不见，说他们毫不知情呢？他们怎么能这样呢？他们又怎么能这么说呢？”",
        "本说：“我所能告诉大家的就是，纳粹分子组织严密，让人恐惧。其他德国人的行为令人不解—他们为什么不阻止这一切，他们又怎么可以说毫不知情。我们弄不明白是为什么。”",
        "埃里克的手又举起来了。“我要说的是，我永远都不会让这样一小撮人来控制大多数人。”",
        "“是这样子，”布拉德也说，“我不会因为受到几个纳粹分子的恐吓，就吓得装作什么都没看见，什么都没听见。”",
        "还有其他的学生纷纷举手，要问问题，可没等到本点名，下课铃就响了。班上的学生开始往走廊里涌动。",
        "大卫·柯林斯站起身。他的肚子疯了似的咕咕作响。他早上起得晚了，为了准时赶到学校，没来得及吃三道菜的早餐。尽管罗斯先生放的电影也让他心里不爽，可他还是止不住地想下课就可以吃午餐了。",
        "他抬眼去看女朋友劳里·桑德斯。她依然坐在座位上。“走了，劳里，”大卫催促道，“我们得快点去餐厅。排队的人会有多少，你知道的。”",
        "可是劳里示意他一个人走：“我待会儿去找你。”",
        "大卫满心不悦。是等女朋友还是填饱咕咕叫的肚子，他左右为难。最后，肚子占了上风。大卫走进走廊。",
        "大卫走后，劳里从座位上站起来，看着罗斯先生。现在教室里只剩下几个学生了。除了刚刚从睡梦中醒过来的罗伯特·比林斯外，剩下的都是受电影影响最大的学生。“我无法相信，所有的纳粹分子都那么残忍。我不相信人会那么残忍。”劳里对老师说。",
        "本点了点头。“二战后，很多纳粹分子试图为他们的行为开脱，声称他们只是执行命令，如果不执行命令他们自己就会没命。”",
        "劳里摇了摇头。“不对，这不是理由。他们可以跑，可以反击。他们有自己的眼睛和自己的脑子。他们可以为自己思考。谁都不应该执行那样的命令。”",
        "“可他们就是这么说的。”本对劳里说。",
        "劳里又摇了摇头，满是嫌恶地说：“这是病态的，完全是病态的。”",
        "本只能表示同意地点点头。",
        "罗伯特·比林斯正试图从本的桌子旁溜过去。",
        "本喊住了他：“罗伯特，等一下。”",
        "这个男孩站住，却不敢直视老师的眼睛。",
        "“你在家里睡得够吗？”本问道。",
        "罗伯特默不作声地点点头。",
        "本叹了一口气。一个学期了，他都在尝试走进这个男孩的心里。他无法忍受罗伯特被班上的其他学生捉弄。可让人失望的是，罗伯特根本就不愿意参与到班级活动中来。本严厉地说道：“罗伯特，你要是再不参与到班级活动中来的话，我就会让你不及格，让你永远都毕不了业。”",
        "罗伯特看了老师一眼，眼光又投向了别处。",
        "“你没有什么要说的吗？”本问。",
        "罗伯特耸耸肩膀，说：“我无所谓。”",
        "“你无所谓是什么意思？”本又问了一句。",
        "罗伯特往门口走了几步。本看得出来遭到这样的质问，罗伯特心里并不舒服。“罗伯特？”",
        "这个男孩子站住了，可还是不敢直视老师的眼睛，嘴里嘟囔着：“反正我好不到哪儿去。”",
        "本不知道自己该说些什么。罗伯特的情况很棘手：他生活在哥哥的阴影中。他的哥哥杰夫·比林斯是典型的模范学生，是学校的大人物，还曾经是中学的最佳投球手，现在在巴尔的摩金莺队，淡季时学习医学。在学校里他是成绩最好的学生，各方面都很优秀，是那种本在上中学时都会刮目相看的学生。",
        "罗伯特感觉到永远无法赶上哥哥的成就，就下定决心连尝试都不去做。",
        "本说：“罗伯特，你听着，没有谁期望你成为另一个杰夫·比林斯。”",
        "罗伯特飞快地扫了一眼本，然后开始焦急地啃拇指指甲。",
        "本接着说：“我们所要的只是你去尝试一下。”",
        "“我得走了。”罗伯特说道，眼睛却看着地面。",
        "“我甚至都不在乎体育成绩，罗伯特。”本又说。可是这个男孩已经开始慢慢地往门口挪动了。"
      ],
      "discussion": [
        "罗斯老师为什么要进行坐姿训练？",
        "纪律在教育中应该扮演什么角色？"
      ],
      "reflection": "反思：纪律训练在你的课堂/家庭中是如何实施的？纪律和自由之间的平衡点在哪里？",
      "keyThemes": []
    },
    {
      "id": 3,
      "title": "第三章",
      "content": [
        "大卫·柯林斯坐在餐厅的户外就餐处。劳里来到的时候，他已经狼吞虎咽地吃掉了一半午餐，感觉自己又成了一个正常人。他看着劳里把托盘和自己的挨着放下，然后注意到罗伯特·比林斯也朝庭院走过来。",
        "“喂，你看！”劳里坐下来时大卫低声说。于是他们两个看着罗伯特走出餐厅，手里端着托盘，四处找座位。和以往一样，罗伯特嘴巴已经不闲着了，人到门口时，嘴里已经衔着半根热狗。",
        "罗伯特选中的桌子旁坐着两个上罗斯先生历史课的女学生。罗伯特刚把托盘放下，这两个女孩子就站起来，端着盘子去了另外一张桌子。罗伯特装作没有看到。",
        "大卫摇了摇头，嘟哝了一句：“戈登中学没人接近的人呀。”",
        "“你觉得他真的有问题吗？”劳里问。",
        "大卫耸耸肩膀：“不知道。就我能记起的来说，他一直都是怪怪的。不过话说回来，如果人们这样对待我的话，我可能也会怪怪的。他和他哥哥竟然来自同一家庭，这真是奇怪。”",
        "“他妈妈认识我妈妈，我给你说过没有？”劳里问。",
        "“他妈妈曾经说起过他吗？”大卫说。",
        "“没怎么说过。不过我记得她有一次对我说，他们家人带罗伯特去进行测试了，他的IQ真的正常。他并不是真傻什么的。”",
        "“那就怪了。”大卫说着又开始吃午餐。可是劳里只是翻拣着自己的饭菜。她似乎有心事。",
        "“想什么呢？”大卫问。",
        "“那部电影，大卫，”劳里应声道，“那部电影真的困扰住我了。你呢？”",
        "大卫想了一会儿，然后说：“是的，有点儿困扰。电影演的是曾经发生的可怕事情，确实让我难以平静。不过那都是很久以前的事了，劳里。在我看来，那就是一段历史。人无法改变历史。”",
        "“但是人同样无法忘记历史。”劳里说。她试着咬了一口汉堡，做一个鬼脸，又放下了。",
        "“好了，你总不能将来到哪儿都为这种事而不高兴吧。”大卫说着，眼睛盯着劳里没有吃的汉堡。“顺便问问，那个你要吃吗？”",
        "劳里摇了摇头。电影让她没了多少胃口。“你吃吧。”",
        "大卫不但吃了她的汉堡，而且吃光了她的炸薯条、沙拉和冰激凌。劳里看着他，眼神很茫然。",
        "“嗯。”大卫用餐巾纸擦了擦嘴巴。",
        "“还要再吃点什么吗？”劳里问。",
        "“噢，跟你说实话……”",
        "“喂，这有人坐吗？”在他们身后有人问道。",
        "“是我先到的！”又有一个声音说。",
        "大卫和劳里抬起头，发现是艾米·史密斯和四分卫布莱恩·阿蒙。两个人从不同的方向在往他们的桌子这边走。",
        "“你说你先到是什么意思？”布莱恩问道。",
        "“嗯，我的意思是我想着自己是先到的。”艾米回了一句。",
        "“想着先到不算数，”布莱恩说，“再说了，我要和大卫聊聊橄榄球。”",
        "“我还要和劳里说说话呢。”艾米不甘示弱。",
        "“为什么呀？”布莱恩不屑地问。",
        "“哦，在你们聊无聊的橄榄球时，我也正好和她做个伴呀。”",
        "“算了吧，有两个人的位置。”劳里说。",
        "“可是和这些人在一起，得有三个人的位置才够。”艾米说着，冲大卫和布莱恩点了点头。",
        "“不好惹，呵呵。”布莱恩咕哝了一声。",
        "大卫和劳里挪了挪，艾米和布莱恩挨着他们在桌边挤着坐下了。艾米说需要三个人的位置是有道理的—布莱恩托着两个满满的午餐托盘。",
        "“喂，你弄这么多食物干什么？”大卫拍着布莱恩的后背，问道。布莱恩尽管是球队的四分卫，块头却不是很大。大卫比他高出整整一头。",
        "“我要增重。”布莱恩说着开始狼吞虎咽地吃起来。“星期六我要对抗克拉克斯镇的那些家伙，需要增增重。他们人高马大。我的意思是他们块儿头很大。我听说他们有个后卫身高六英尺三英寸，体重220磅。”",
        "“我不明白你有什么可担心的，”艾米说，“那么重的人根本跑不快。”",
        "布莱恩翻了翻白眼。“艾米，他根本就不用跑。他所要做的就是把四分卫给压扁。”",
        "“星期六你有胜算吗？”劳里问道。她心里盘算着校报《戈登消息》所需要的新闻。",
        "大卫耸耸肩：“不知道。球队简直是一盘散沙。我们对比赛和相关的事情根本没有进行过研究。有一半的人甚至都不参加训练。”",
        "布莱恩深表赞同：“是啊。席勒教练说他要把不参加训练的人踢出球队。不过，他要是这么做的话，我们踢球的人手就不够了。”",
        "对于橄榄球，似乎没有谁还有话要说。布莱恩开始吃他的第二个汉堡。",
        "大卫的思绪飘到了其他迫在眉睫的问题上。“喂，这里有谁擅长微积分吗？”",
        "“怎么说起微积分了？”艾米问道。",
        "“读工程学需要这个。”大卫回答。",
        "“那为什么不等到上大学后再学呢？”布莱恩不解。",
        "“我听说微积分很难，需要学两遍才能弄懂，”大卫解释道，“因此我决定现在学一次，将来再学一次。”",
        "艾米捣了捣劳里，说：“我觉得你男朋友怪怪的。”",
        "“说起怪呀……”布莱恩压低声音，往罗伯特·比林斯的方向扬了扬下巴。",
        "大家都看过去。罗伯特一个人坐在桌子旁，正沉浸在蜘蛛侠的连环画中。他看着书，嘴巴也没停，下巴上淌着一溜红色的番茄酱。",
        "“整个电影放映过程中他都在睡觉，你看见了吗？”布莱恩问道。",
        "“别给劳里弄由头儿了，”大卫提醒他，“她心里正不爽着呐。”",
        "“怎么，为了那部电影吗？”布莱恩问。",
        "劳里狠狠地看了大卫一眼。“你是要让所有人都知道吗？”",
        "“哦，这是真的，不对么？”大卫不无委屈地说。",
        "“噢，不要烦我。”劳里没好气地说。",
        "“我理解你的感受，”艾米对劳里说，“我刚才也觉得电影好可怕。”",
        "劳里转向大卫：“你看到了吧？并不是只有我一个人心里不爽快。”",
        "大卫争辩着：“喂，我并没有说自己没被搅扰。只是说现在这事已经过去了。忘记它吧。事情发生过了，世界也记住了教训。这种事情再也不会发生了。”",
        "“我希望不会再发生了。”劳里说着，端起自己的托盘。",
        "“你去哪儿？”大卫问她。",
        "“我去忙活校报《戈登消息》。”劳里说。",
        "“等等，我和你一块儿去。”艾米说。",
        "大卫和布莱德就这样看着两个女孩走了。",
        "“哎呀，她还真是受那个电影影响了，对吧？”布莱德问道。",
        "“是啊。你知道的，她对这种事一向太过认真。”",
        "艾米·史密斯和劳里·桑德斯坐在校报办公室里聊着天。艾米不是校报成员，不过她老是和劳里待在这里。办公室的门可以锁上，这样，艾米就可以坐在开着的窗户前抽烟，把烟雾吹到外面。一旦有老师来，她可以把烟丢到地上，而屋子里不会有一点烟味。",
        "“那部电影真可怕。”艾米说。",
        "劳里默不作声地点点头。",
        "“你和大卫吵架了？”她的朋友问道。",
        "“哦，也说不上吵。”劳里禁不住露出了微笑。“我只是希望他能对橄榄球之外的事情认真点。有时候他—我弄不清楚—他四肢过于发达。”",
        "“可他成绩很好呀，”艾米说，“至少，他不像布莱恩那样是个头脑简单的人。”",
        "两个女孩咯咯地笑起来。过了一会儿，艾米又问道：“他为什么要当工程师？听起来挺乏味的。”",
        "“他想当的是计算机工程师，”劳里说，“你没有见过他家里的那台电脑吗？是他用零部件拼装起来的。”",
        "“算是没看见过吧。”艾米耍贫嘴。“顺便说一下，你们想好来年干什么了吗？”",
        "劳里摇了摇头。“或许我们会一起去什么地方。这要看哪里肯要我们。”",
        "“你们的爸妈会很高兴的。”艾米说。",
        "“我觉得他们对这个不那么在意。”劳里说。",
        "“你们为什么不结婚？”艾米追问。",
        "劳里做了个鬼脸：“哦，艾米，我想说的是，我认为我是爱大卫的。可是有谁想要结婚吗？”",
        "艾米微微一笑：“哦，我也不知道。如果大卫向我求婚的话，我也许会考虑一下。”她又逗劳里。",
        "劳里哈哈大笑：“你想让我向他透透风吗？”",
        "“得了吧，劳里，”艾米着急了，“你知道他有多喜欢你。他对其他女孩子甚至看都不看一眼。”",
        "“他最好别看。”劳里说。她感觉到艾米的语气中有一种哀怨。自从劳里开始和大卫约会起，艾米就也想着要找一个橄榄球队员。让劳里感到烦恼的是，在她们两人的友谊表象下是无尽的争夺：争男孩子，争分数，争人气，几乎事事都争。尽管她们是最好的朋友，而这种竞争却使她们不能真正走近。",
        "突然有人重重地敲门，还有扭动门把手的声音。两个女孩子一下子跳了起来， “谁？”劳里赶紧问。",
        "“校长，欧文斯，”一个低沉的声音回答说，“门为什么锁上？”",
        "艾米吓得眼睛睁得大大的，赶紧丢掉香烟，开始在笔袋里翻找口香糖或薄荷糖。",
        "“哦，肯定是不小心碰上的。”劳里紧张地回应着，过去开门。",
        "“好了，快开门！”",
        "艾米看起来吓坏了。",
        "劳里爱莫能助地看了她一眼，把门打开。",
        "走廊里站着的，是校报的调查记者卡尔·布鲁克和音乐评论员阿莱克斯·库珀。两人都在咧着嘴笑。",
        "“哎呀，是你们两个！”劳里不无嗔怒地说。这两个是学校里开玩笑最离谱的，他们走进办公室的时候，站在劳里身后的艾米简直要晕过去了。",
        "卡尔个子高高的，很瘦，一头金黄色的头发。阿莱克斯长得很敦实，皮肤黝黑，他戴着耳机，正在听播放着的随身听。“这里有什么违法的事情吧？”卡尔眉毛一上一下地翻动着，调皮地说道。",
        "“你让我浪费掉了一根非常好的香烟。”艾米抱怨。",
        "“这样可不好。”阿莱克斯满脸不赞同的样子。",
        "“报纸怎么样了？”卡尔问道。",
        "“你什么意思？”劳里不无气恼地说：“你们两个这一期的任务都没有交呢！”",
        "“哦哦，”阿莱克斯突然看了看手表，朝着门口退去，“我才想起来，我得赶飞机，去阿根廷。”",
        "“我开车送你去机场！”卡尔说着也紧跟着阿莱克斯出了门。",
        "劳里看着艾米，疲惫地摇了摇头。“这两个家伙。”她不由握起了拳头，嘟囔了一句。"
      ],
      "discussion": [
        "'浪潮'组织的基本准则是什么？",
        "为什么学生们如此迅速地接受了这些规则？"
      ],
      "reflection": "反思：你是否观察到过学生/孩子在加入某个团体后发生显著变化的情况？",
      "keyThemes": []
    },
    {
      "id": 4,
      "title": "第四章",
      "content": [
        "本·罗斯心里有事。他说不出是什么，但是他知道，那天历史课上放完电影后孩子们提出的问题激起了他的兴趣，使他想去探究。他为什么给不了学生们满意的答案呢？纳粹统治时期德国多数人的行为就真的不可解释吗？",
        "那天下午离校前，本去了图书馆，借出满满一怀抱的书。他的妻子克里斯蒂那天晚上要和几个朋友打网球，他可以有很长一段不受打扰的时间，深入思考问题。现在，几个小时已经过去，本查阅了很多书，就开始怀疑自己在书中根本找不到真正现成的答案。这让他不由去想：这就是历史学家所说的言语无法解释的事情吗？这是只有身临其境才能理解的现象吗？或者说，如果有可能的话，这是只有通过营造相似场景才能明白的事情吗？",
        "这些想法让罗斯意兴盎然，于是想，假设，仅仅是假设，用一节或两节课的时间来做一项实验，尝试着给学生们一种体验，感受一下纳粹德国时期的生活是什么样子。如果能想出来这一切怎么设计，实验怎么操作，他敢肯定，这对学生的教育之深刻将远远超过任何书本上的解释所能带来的影响。这样的话，当然值得一试。",
        "克里斯蒂·罗斯直到11点才到家。她打完球之后又和一个朋友吃了饭。到家后她发现丈夫正坐在餐桌旁，周围全是书。",
        "“做功课呢？”",
        "“从某方面来说，算是吧。”本应了一句，眼睛没有离开书本。",
        "在堆着的一堆书上面，克里斯蒂注意到一个空杯子和一个空盘子。盘子上的几块食物碎屑是吃过的三明治留下的。",
        "“还好，至少你记得把自己喂饱。”说着，克里斯蒂拿起盘子，放进了洗碗池。",
        "她的丈夫没吱声，鼻子依然扎在书里。",
        "“我敢说，你迫切想知道今天晚上我把贝蒂·路易斯收拾得有多惨。”克里斯蒂逗本。",
        "本抬起头：“什么？”",
        "“我说我今天晚上把贝蒂·路易斯打惨了。”克里斯蒂对他说。",
        "她的丈夫一脸茫然。",
        "克里斯蒂大笑起来：“贝蒂·路易斯，你认识的，就是那个在一局球中从来不让我赢球超过两个球的贝蒂·路易斯。今晚，我赢了她，两局，6比4和7比5。”",
        "“哦，这样啊，那太好了。”本神色茫然地敷衍一句，眼睛又回到书上，继续看。",
        "换作别人，他这种明显的不礼貌也许会让人生气，可克里斯蒂不会。她知道，本是那种做起事来就会投入全部身心的人。岂止是投入全部身心，简直就是如痴如醉，会无视周围世界的存在，不知身处何地。她永远无法忘记读研究生的时候，他对美国印第安人产生了兴趣，一连好几个月都痴迷于印第安人，对生活中的其他方面全然不顾。周末，他要么去印第安人保留地，要么在尘封的图书馆中扒寻古老的书籍。他甚至还带印第安人回家吃晚餐！穿土著人的鹿皮莫卡辛软皮鞋！那时候，有时早晨醒来，克里斯蒂会不由地想他会不会往身上脸上涂油彩。",
        "本就是这么个人。有一年的夏天，克里斯蒂教他打桥牌。一个月之内，他不但玩得比她好，而且还黏着她，一天到晚都不愿停歇，几乎把她折磨疯了。直到他在当地的桥牌锦标赛上夺了冠，打败了所有实力强劲的对手，才肯罢休。每每遇到新的让他感兴趣的事，他都会如痴如醉，疯狂的样子几乎能吓倒人。",
        "克里斯蒂看看散摊在餐桌上的书，叹了口气，问道：“这一次是什么呀？又是印第安人吗？天文学？还是食人鲸鱼的行为特征？”",
        "丈夫没有吭声。克里斯蒂拿起一些书看， “《第三帝国的兴亡》《希特勒的青年时代》，”她不由皱了皱眉，“你在干什么，为拿‘独裁学位’进行恶补吗？”",
        "“没什么好开玩笑的。”本头也不抬地嘟囔一句。",
        "“你说得对。”克里斯蒂无可奈何。",
        "本·罗斯身体往椅子上一靠，盯着妻子说：“今天有一个学生问我一个问题，我却回答不上来。”",
        "“这有什么新鲜的吗？”克里斯蒂问。",
        "“可是我在任何书本上都找不到答案，”本对妻子说，“答案也许需要学生们自己去找。”",
        "克里斯蒂·罗斯点点头，说：“我知道今天晚上你会怎么过了。不过记着，你明天一整天都有课，必须保持头脑清醒。”",
        "她的丈夫点了点头：“我知道，我知道。”",
        "克里斯蒂·罗斯俯身吻了吻丈夫的额头：“尽量不要弄醒我，我是说如果你晚上睡觉的话。”"
      ],
      "discussion": [
        "大卫为什么热衷于浪潮运动？",
        "劳里为什么开始感到不安？"
      ],
      "reflection": "反思：当一个'好事'开始显现问题迹象时，你通常会如何应对？",
      "keyThemes": []
    },
    {
      "id": 5,
      "title": "第五章",
      "content": [
        "第二天，学生们和往常一样慢慢悠悠地进教室。有的坐到了位子上，有的站着四处搭讪。罗伯特·比林斯坐在窗户旁，正把玩着窗帘拉绳打结。这时，喜欢逗弄他的布拉德从他身边走过，往他后背上拍了一下，顺势把一张写着“踢我吧”的小纸条粘在他的衬衣上。",
        "一切都和平时的历史课没有两样。不过孩子们很快注意到，他们的老师已经在整个黑板上用大大的字体写上：纪律铸造力量。",
        "“这是什么意思呀？”有人问。",
        "“等大家都坐下来了，我会告诉大家。”本·罗斯回答说。学生们都坐好后，本开始讲了：“今天，我想和大家谈谈关于纪律的话题。”",
        "坐着的学生们集体发出抱怨声。有些老师的课会令人生厌，可是多数学生都期望本的历史课能上得有趣些，也就是说，不会提及纪律之类的愚蠢话题。",
        "“大家打住，”本说， “在你们厌恶这个话题之前，让我们来试着听一下，会很有趣的。”",
        "“哦，好吧。”有人说。",
        "“‘好吧’这种态度不错，”本接着说下去，“现在，我所说的纪律，与力量有关。”说到这儿，为了表示强调，他握起了拳头，“与成功有关。成功离不开纪律。有谁对力量和成功不感兴趣吗？”",
        "“可能是罗伯特吧。” 布拉德应声说道。有几个孩子窃窃地笑起来。",
        "“现在别笑了，”本对他们几个说，“大卫，布莱恩，埃里克，你们都踢橄榄球。你们知道要想赢就得有纪律。”",
        "“我们两年没有赢过球，原因就在纪律啊。”埃里克接了一句，同学们哄堂大笑。",
        "他们的老师费了好一阵子劲才让同学们安静下来。“听着，”本说着，转脸朝向一个可爱的红发女孩儿，坐在那里的她比周围的同学要高出一截儿，“安德莉亚，你跳芭蕾舞，掌握跳芭蕾舞的技巧是不是要花很长的时间进行艰苦的训练？”",
        "女孩儿点点头。罗斯把脸扭向其他的学生：“干任何事儿都是一样的。画画，写作，做音乐—所有这些都要花费大量的时间进行艰苦的训练，都需要纪律约束。刻苦、纪律和约束。”",
        "“做到这些又怎样？”一个歪歪斜斜坐在座位上的学生问。",
        "“又怎样？”本接过话茬，“我会让大家明白的。假如我可以向你们证明通过纪律可以产生力量，假如我们可以在教室里做到这些，你们会怎么看？”",
        "罗斯本来以为还会有人说俏皮话。令他奇怪的是，没有人再说什么。取而代之的是，同学们的兴趣和好奇心被逗引出来了。罗斯回到了讲桌后面，把自己的木椅子拉到教室前面，好让所有人都能看到。",
        "“好了，”本说，“纪律首先来自坐姿。艾米，你过来一下。”",
        "艾米站起来的时候，布莱恩咕哝了一句：“老师的红人。”通常他这样的话会让全班同学哄堂大笑，可是今天除了几个人轻声笑了笑以外，其他的学生都没有反应。大家在想，老师要干什么？",
        "艾米在教室前面的椅子上坐下来，本开始指导她怎么样坐好：“把手平放在后腰处，推压脊柱挺直。就这样，你呼吸再顺畅些，好吗？”",
        "教室里，很多学生都看着艾米，模仿她的姿势。他们坐的比艾米还要直挺，也没有谁觉得有什么可笑的。大卫步了布莱恩的后尘，开玩笑说：“这是历史课吗？还是我弄错来到体育课上了？”只有几个人发笑，不过他们也在努力改善着自己的坐姿。",
        "“来吧，大卫，试试吧。我们听的俏皮话可不算少了。”",
        "大卫很不情愿地在座位上挺直了身体。这时，本在各个过道里逡巡着，检查着每个学生的姿势。本不由想，这太神奇了。不管怎么着，他吸引住他们了。为什么连罗伯特也……",
        "“同学们，”本大声说，“我想让大家都看看罗伯特，看他的腿摆得多么直挺，脚踝骨纹丝不动，膝盖成90度弯曲；再看他的脊柱有多么直挺。下巴收进，头抬起来，很好，罗伯特。”",
        "罗伯特—这个班里的呆子—转头看了看老师，脸上露出一丝笑容，然后又恢复到挺直的姿势。在整个教室里，其他的学生也都竭力去模仿他。",
        "本回到教室前面，说：“好了，现在，我要求大家都站起来，在教室里走动。等我发出命令时，希望你们尽可能快地返回座位，恢复正确的坐姿。开始吧，同学们，起来，起来，起来。”",
        "学生们站起来，开始在教室里走动。本明白不能让学生走的时间过长，否则他们就会失去对训练的兴趣。于是他很快就喊：“坐下！”",
        "同学们飞快地往座位上跑。有几个人撞到了一起，一阵的磕碰声和抱怨声，还有几个学生的笑声。不过，最突出的声音是孩子们坐下时椅子腿与地面的摩擦声。",
        "站在教室前面的本摇了摇头：“这是我见过的最混乱的场面。这不是玩丢手绢，而是跑动和恢复坐姿的一个实验。现在都注意了，我们再来一遍。这一次不准乱说话。你们的动作要快，力量控制要得当，这样才能准确、快速地跑回座位。明白了吗？好了，所有人，都站起来！”",
        "接下来的20分钟里，学生们一直做着这个练习：从座位上站起来，毫无章法地在教室里走动，在听到老师的口令时迅速返回座位，保持正确的坐姿。本更像一个军训教官而不是一个老师，大声地喊着口令。等学生们掌握了这种快速、准确的坐法后，本又抛出新花样：同样要离开座位，同样要返回，不过，这回是从教室外边的走廊回来，而且罗斯还要用跑表计时。",
        "第一次耗时48秒，第二次在30秒之内完成。在再次跑动开始之前，大卫有了一个主意。",
        "“听着，”在同学们都站在走廊里等着罗斯先生口令的时候，大卫说，“咱们按距离教室座位远近的顺序排队，这样大家彼此就不会发生碰撞了。”",
        "同学们纷纷表示赞同。按照说好的顺序排好之后，同学们发现罗伯特站在队伍最前面。“班级新领袖呀！”在大家焦急地等待老师的信号时，有人轻声说。本打了一个响指，排成一队的学生们快速移动起来，毫无磕碰地冲入教室。等到最后一位学生坐下，本掐住跑表，笑了：“16秒。”",
        "同学们欢呼起来。",
        "“好了，好了，安静。”本返回教室前面，说道。让他惊讶的是，学生们瞬间静了下来。突然充斥教室的寂静几近怪异。平时教室里只有在没有人的时候才会这么安静，本不由想。",
        "“现在，还有三条你们必须遵守的规则。一，每个人都必须准备好做笔记用的纸和笔。二，回答或问问题时，必须站在座位旁。三，回答或问问题时要先说‘罗斯先生’。听明白了吗？”",
        "同学们都点点头。",
        "“好了，”罗斯先生说，“布拉德，丘吉尔之前的英国首相是谁？”",
        "布拉德静静地站在座位旁，紧张地啃着指甲：“嗯，难道不是—”",
        "但是还没等他把话说完，罗斯先生把他打断了：“错了，布拉德，你忘了我刚才说的规则。”说着，罗斯的目光扫过整个教室，最后落在罗伯特身上：“罗伯特，给布拉德示范一下回答问题的正确程序。”",
        "罗伯特立刻以立正的姿势站在课桌旁，说：“罗斯先生。”",
        "“正确，”罗斯先生说，“谢谢你，罗伯特。”",
        "“噢，这样子好傻。”布拉德嘟哝了一句。",
        "“那是因为你自己做不来。”有人抢白他一句。",
        "罗斯先生接着提问：“布拉德，丘吉尔之前的首相是谁？”",
        "这一次布拉德起身以立正姿势站在课桌旁：“罗斯先生，嗯，首相，嗯。”",
        "“布拉德，你的速度还是太慢，”罗斯先生再次打断布拉德，“从现在起，每个人回答问题都要尽可能地简短，听到问话后要脱口而出。好了，布拉德，再试一遍。”",
        "这一次布拉德“啪”地一下就站起身说：“罗斯先生，是张伯伦。”",
        "本赞许地点了点头，继续说道：“好了，回答问题就要这样。快速，准确，有力。安德莉亚，1939年9月希特勒入侵了哪个国家？”",
        "安德莉亚，那个跳芭蕾舞蹈的学生，笔直地站在桌子旁：“罗斯先生，我不知道。”",
        "罗斯先生笑了：“还算是个不错的回答，因为你用了正确的方式。艾米，你知道答案吗？”",
        "艾米“腾”地一下站起来：“罗斯先生，是波兰。”",
        "“非常好，”罗斯说，“布莱恩，希特勒所在政党的名称是什么？”",
        "布莱恩从座位上迅速站起：“罗斯先生，是纳粹党。”",
        "本点点头：“布莱恩，很好，反应速度够快。好了，有谁知道纳粹党的全称是什么吗？劳里？”",
        "劳里起身站在桌子旁：“民族社会主义—”",
        "“不对！”罗斯用一把尺子狠劲地敲了一下桌子，“现在再正确地做一次。”",
        "劳里坐了下来，脸上满是疑惑，她搞不明白哪里做错了。大卫倾身过来，对她耳语一番。哦，这么回事儿啊。劳里再次站起来：“罗斯先生，是德意志民族社会主义工人党。”",
        "“正确。”罗斯先生满意地说。",
        "罗斯先生不停地提问着，每一个被点到的学生都会立即摆出立正姿势，急于表现自己既知道答案，又知道回答问题的正确方式。这与平时教室里自由散漫的状况大不相同。不过，本以及他的学生们都还来不及去细想这种变化，还都沉浸于这种新游戏。每一次的问与答都是那么快速、准确、令人兴奋。罗斯先生每次都是大声喊着提问，不久就出汗了；学生们配合着，快速站起，高声喊着回答问题。",
        "“皮特，是谁提出的《租借法案》？”",
        "“罗斯先生，是罗斯福。”",
        "“正确。埃里克，在死亡集中营里死去的都是些什么人？”",
        "“罗斯先生，是犹太人。”",
        "“布拉德，还有其他人吗？”",
        "“罗斯先生，有吉普赛人、同性恋者和弱智的人。”",
        "“很好。艾米，为什么这些人会被杀害？”",
        "“罗斯先生，因为他们被认为不属于优越的民族。”",
        "“正确。大卫，谁掌管着死亡集中营？”",
        "“罗斯先生，是纳粹党卫军。”",
        "“太好了！”",
        "外面走廊里铃声大作。教室里却没有一个人离开座位。本依然被班上的气氛感染着。他站在讲桌前，发出了那天的最后一道命令：“今天晚上，完成，并阅读前半部分。今天到此为止，下课。”在他的眼前，全班同学站起身，似乎是以同样的姿势动作起来，冲到外面的走廊里。",
        "“哇，天呐，太奇怪了，简直就是激情迸发。”布莱恩以不同寻常的热情喘息着说。此刻，他正和一些上罗斯先生课的同学在走廊里紧紧地围拢着，大家依然保持着课堂上所迸发出来的那种能量。",
        "“我以前从来没有过这样的感受。”站在布莱恩身边的埃里克感叹着。",
        "“是啊，这确实比听课记笔记来劲儿。”艾米开玩笑般地附和。",
        "“确实如此。”布莱恩说着，和其他几个学生就笑了起来。",
        "“喂，不要乱说了，”大卫提醒大家，“不过，也真是非同寻常。当我们一起动起来的时候，我们就不再仅仅是一个概念上的班级，而是一个紧密的团队。还记得罗斯先生是怎么说力量的吗？我感觉他说得有道理。你们没有这样的感觉吗？”",
        "“哇，你太认真了。”大卫身后的布拉德说。",
        "“是吗？”大卫反问，“那么，好吧，你怎么看整件事？”",
        "布拉德耸耸肩膀：“能有什么好说的？不就是罗斯提问，我们回答嘛。除了我们要坐直，要站在桌子旁之外，和别的课没有什么区别。我觉得你在小题大做了。”",
        "“布拉德，我也说不清楚。”大卫说着，转身离开了人群。",
        "“你去哪儿？”布莱恩赶紧问。",
        "“厕所，”大卫应了一声，“待会儿到餐厅去找你。”",
        "“好的。”布莱恩说。",
        "“喂，记得要坐直喽。”布拉德喊了一句，其他人都笑起来。",
        "大卫推门走进厕所。他真的拿不准布拉德的话是对还是错。或许自己就是在小题大做。不过，话又说回来，那种感觉，那种团队团结的感觉确实存在。也许这种团结在教室里不会带来多大变化，毕竟，大家只是在回答问题。可是一旦把这种团结精神，这种高昂的情绪注入球队，结果会怎样？球队里有几个很优秀的球员，然而比赛历史却这么不堪，大卫简直快要疯掉了。大家真的没有那么差劲，只不过是缺乏激情和组织罢了。大卫知道，如果能让球队拥有今天罗斯先生历史课上一半的精神劲儿，他们就足以战胜球联的多数球队。",
        "在厕所里，大卫听见铃声再次响起，这是提醒学生下一节课马上就要开始了。他出了隔间，正要往洗手池方向走，却看见有人，于是马上停下来观望。罗伯特也在厕所里。只见他站在镜子前面，往裤子里掖着衬衣。他根本不知道厕所里还有别人。就这样，在大卫的注视下，这个班上的拖后腿者，盯着镜子里的自己，把头上的几根头发捋顺，紧接着啪地来了一个立正，嘴唇无声地蠕动着，像是还在罗斯先生的课堂上回答问题。",
        "就这样，大卫一动不动地看着罗伯特练习了一遍，然后又一遍。",
        "那天晚上上床睡觉时，在卧室里，克里斯蒂·罗斯穿着红色睡衣坐在床沿上，梳理着红褐色的长发。离她不远的本一边从抽屉里往外拿睡衣，一边说：“你知道吗，我把学生们指使得团团转，要他们坐得笔直，还要他们大声回答问题，本来以为这样会让他们心生厌烦。没想到他们竟然会乐此不疲，就好像他们长这么大一直都在等着这样子似的。太不可思议了。”",
        "“他们只是把这些事当作游戏来玩，”克里斯蒂说，“在彼此较劲，看谁速度最快，坐得最直。你不这样认为吗？”",
        "“我相信有这些因素，”本对妻子说，“可就算是游戏，学生也可以选择是否参与。这并非强制，但是他们都选择了参与。最出乎意料的是，实验一旦开始了，他们就想要更多，他们想要纪律约束。在每次熟悉了一条纪律之后，他们还想继续下去。当那节课的下课铃声响起时，他们都在座位上一动不动。我知道，这场实验不仅仅意味着一场游戏。”",
        "梳理着头发的克里斯蒂停了下来，问：“你是说，响铃之后他们没动吗？”",
        "本点了点头：“就是这个意思。”",
        "妻子满脸疑惑地看着他，转而咧嘴笑了：“本，我觉得你在造就大魔鬼。”",
        "“怎么可能。”本说着也笑了。",
        "克里斯蒂放下发梳，往脸上涂抹着护肤霜。本坐在床的另一边，往头上套着睡衣。克里斯蒂在等着丈夫俯身过来，给她惯常的晚安轻吻。可是，今天晚上是等不到了，本的魂儿还没有收回来呢。",
        "“本？”克里斯蒂说。",
        "“嗯？”",
        "“明天你还会继续实验吗？”",
        "“不会，”她的丈夫回答，“接下来我们要学习日本战争。”",
        "克里斯蒂盖上护肤霜瓶子，舒舒服服地窝进被窝里。可是本那边还没有动静。尽管他告诉妻子那天下午他的学生们是怎样出奇地热情，但是他没有告诉妻子他自己也被这种情绪所感染，承认自己陷入这样简单的游戏是很难为情的。但是回头去想的时候，他很清楚自己确实被感染了。问与答的激烈交替，对完美纪律的探寻，这一切都具有感染性，而且从某方面来说，还让人着迷。他很享受学生们所取得的成就。太有意思了。他这样想着，上了床。"
      ],
      "discussion": [
        "浪潮成员对待非成员的态度发生了什么变化？",
        "群体归属感为何如此有吸引力？"
      ],
      "reflection": "反思：在你的环境中，是否存在'圈内人'和'圈外人'的划分？这对人际关系有何影响？",
      "keyThemes": []
    },
    {
      "id": 6,
      "title": "第六章",
      "content": [
        "对本来说，接下来的这一天所发生的一切绝对是非同寻常的。上课铃声响过之后，他的学生们并没有拖拖拉拉地进教室，迟到的反而是他。很不凑巧，那天他把关于日本的讲义和书都落在了车上，只好在上课之前赶到停车场去取。跑进教室的那一刻，他以为屋子里一定会乱糟糟的，可是进门之后他呆住了。",
        "教室里，桌子被整整齐齐地摆成5排，每排7张。每张桌子旁都笔直地坐着一名学生，完全按照本头一天教给他们的姿势。教室里静悄悄的，本不能置信地看着学生们，心想这不是开玩笑吧？尽管他时而能看到几张憋不住想笑的脸庞，但是这些人明显是少数，没有那些神情庄重、直视前方、精神集中的人多。有几个学生神情疑惑地望着他，等着看他接下来会怎么办。该继续下去吗？这场实验是如此特别，如此不同寻常，激发了他的兴趣。学生们可以学到什么？他可以学到什么？一切都是未知的。综合种种，本认为很值得继续下去。",
        "“好吧，”本说着，把讲义放到了一边，“大家这是怎么了？”",
        "学生们疑惑地看着他。",
        "本把眼光投向教室尽头：“罗伯特？”",
        "罗伯特·比林斯很快在座位旁站定。他的衬衣掖在裤子里，头发也梳理过。“罗斯先生，是在遵守纪律。”",
        "“是的，是纪律，”本先生表示赞同，“可这并不是全部。还有更多的东西。”说完，他转向黑板，在前一天写的大写的“纪律铸造力量”下面又加上“团结”这个词。",
        "他转身对着学生们：“团结是为了一个共同的目标而共同努力、奋斗的人们之间的一种联结方法。比如和邻人们一起修建谷仓。”",
        "教室里有几个学生轻声笑了笑。可是大卫知道罗斯先生的意思。这就是他昨天下课后一直在思考的问题。老师所说的就是橄榄球队所需要的团队精神。",
        "“团队意识是一种感觉，认为自己是团体的一分子，而团体远比自身重要。”罗斯对学生们讲：“你们就是一场运动，一个团队，一项事业，你们致力于—”",
        "“我认为我们绝对应该结盟。”有人轻声接了一句，可是旁边的同学赶紧示意他闭嘴。",
        "本继续说：“和纪律一样，要完全理解团结，你们就必须去经历，去投身其中。从现在起，我们有两个口号，‘纪律铸造力量’和‘团结铸造力量’。同学们，让我们一起喊出我们的口号。”",
        "整个教室里，学生们都站起身，立在桌子旁，大声喊着：“纪律铸造力量！团结铸造力量！”",
        "包括劳里和布拉德在内的几个学生并没有参与进来。当罗斯先生让同学们站起来再次重复喊出口号时，他们却坐在座位上，不过样子很不自在。最后，劳里站了起来，接着布拉德也站了起来。现在，所有的学生都站在了课桌旁。",
        "“我们现在所要做的，是给我们全新的团队定一个标志。”罗斯先生对大家说。他转向黑板，想了一会儿，就在上面画了一个圆圈，里面画上表示波浪的线条。“这就是我们的标志，处于变化中的浪潮，有运动，有方向，有冲力。从现在起，我们的团队就叫‘浪潮’，我们的运动定名为浪潮运动。”他停下来，看着全班同学，他们笔直站立着，一个个洗耳恭听的样子。“这就是我们的问候礼。”说着，本的右手握成杯状，拍打左肩膀，然后直立起来。“同学们，我们来行问候礼。”本命令道。",
        "于是大家开始行问候礼。有的击打的是右肩而不是左肩，有的完全忘记了击打肩膀。“再来一次。”本说着，自己也做起来。他不断重复地做着这个动作，直到所有人都做对。",
        "“好了。”当看到学生们都已掌握了的时候，本又发话了。同学们再一次感受到前一天征服他们的那种力量和团结精神的复苏。“这是我们的问候礼，仅属于我们的问候礼，”本告诉大家，“浪潮组织成员碰面时，要互行问候礼。罗伯特，行礼并喊出我们的口号。”",
        "罗伯特笔直地站在座位旁，行了问候礼，然后喊道：“罗斯先生，纪律铸造力量！团结铸造力量！”",
        "“很好，”罗斯赞赏地说，“皮特，艾米，还有埃里克，和罗伯特一起行问候礼，然后喊出我们的口号。”",
        "这四个学生很听话地行了问候礼，然后喊道：“纪律铸造力量！团结铸造力量！”",
        "“布莱恩，安德莉亚，还有劳里，”罗斯先生又命令，“加入进来，一起喊。”",
        "现在喊口号的同学是7个，接下来是14个，然后是20个，最后全班同学一起行问候礼，异口同声地喊着：“纪律铸造力量！团结铸造力量！”本不由想，真像是一群战士，真像。",
        "放学后在体育馆里，大卫和埃里克穿着橄榄球队训练服坐在地板上。训练的时间尚早，大家正在激烈地争论着。",
        "“我觉得那样子很傻，”埃里克边系防滑鞋的鞋带边说，“不过是历史课上的一个游戏，仅此而已。”",
        "“可这并不意味着那种做法毫无作用。”大卫毫不退让，“你说，我们学这个是为了什么？当作秘密来保守吗？埃里克，我告诉你，那正是球队所需要的。”",
        "“好吧，那你得去说服席勒教练。我可不打算去说。”埃里克说。",
        "“你怕什么？”大卫问，“你认为罗斯先生会因为我对几个人说说‘浪潮’的事而惩罚我吗？”",
        "埃里克耸耸肩膀：“不是啦，伙计。我只是觉得人们会嘲笑的。”",
        "布莱恩从衣帽间走出来，和他们坐到了地板上。",
        "“喂，”布拉德说，“我们尝试一下让其他球员也加入‘浪潮’，你觉得怎么样？”",
        "布莱恩整理着衬肩，心里合计着，说：“你们认为浪潮可以阻挡住克拉克斯镇220磅的后卫吗？”停了一下，他接着说：“我发誓，我所在意的不外乎这个。我脑子里一直浮现着这样一幅画面：我正喊着要来个裆下后传球，这个家伙就出现在我面前，穿着克拉克斯镇中学的统一服装，简直就是个庞然大物。他踩踏我的中后卫，挤掉我的后卫。他块头太大，我左冲右突怎么都摆脱不了，还越不过他……”布莱恩在地板上躲闪着，假装有人在步步紧逼，“就这样，一刻不停地闪现着，闪现着，啊，啊，啊，啊，啊！”",
        "埃里克和大卫全都笑了。布莱恩站了起来，对大家说：“我要有所行动，吃我的维迪牌麦片粥，加入浪潮组织，做好课下训练，凡是有助于阻止住那个家伙的事我都要去做。”",
        "更多的球员集聚在他们周围，其中有一个三年级的学生，名叫多伊奇，是布莱恩的替补四分卫。整个球队的人都知道，多伊奇在这个世界上最想做到的一件事就是取代布莱恩，结果造成两个人关系紧张。",
        "“我听见你说害怕克拉克斯镇球队，是吗？”多伊奇问布莱恩，“我来替代你，伙计，只要你开口。”",
        "“你要是参加比赛，我们就彻底歇菜了。”布莱恩对他说。",
        "多伊奇冷笑一声，说：“你能成为主力队员不过是因为你是四年级学生。”",
        "布莱恩此时坐回体育馆的地板上，他定定地看着这个三年级学生，说：“伙计，你是我见过的最自命不凡、毫无才气的家伙。”",
        "“哦，我倒要看看这是谁在放屁。”多伊奇反唇相讥。",
        "接下来大卫所看到的是布莱恩噌地站起来，举起了拳头，于是他猛地冲到两个四分卫中间，喊叫着把他们分开：“这不正是我所说的嘛！我们是一个团队，本该互相支持，却一直相互掐架，这就是球队成绩好不起来的原因。”",
        "此时体育馆里的队员更多了，其中一个不解地问：“他在说什么呀？”",
        "大卫转过身来，说：“我在说团结，我在说纪律。我们必须像一个团队，为了一个共同目标行动起来。我们在球队的目标不是挤占另一个人的位子。我们的目标是帮助球队获胜。”",
        "“我可以帮助球队获胜，”多伊奇说，“只要席勒教练让我成为主力四分卫。”",
        "“不可能，伙计！”大卫冲他喊叫着，“一群各自为战的人不叫一个团队。今年成绩这么差，你们知道是为什么吗？是因为我们25个人虽然都穿着同样的戈登中学校服，心里却各有想法。你是想在一个不会赢的球队里当主力四分卫，还是想在一个不会输的球队里当替补？”",
        "多伊奇耸耸肩膀。",
        "“老是输，我烦透了。”一个球员说。",
        "“是的，”有人附和着，“很令人不爽。学校甚至都不再正眼瞧我们了。”",
        "“如果可以赢，我愿意放弃我的位子，做个跑跑腿的人。”又有人说。",
        "“好了，我们会赢的。”大卫安慰着队友们，“我不是说星期六我们一出手就能大败克拉克斯镇队，而是说如果我们能开始尝试着成为一个名副其实的团队，我敢打赌，今年我们就可以赢上几场。”",
        "这时候，球队的多数球员都到了。大卫盯着他们的脸一个个看过去，环顾一周。他看得出来，大家都很感兴趣。",
        "“可以，”有人说，“我们怎么做？”",
        "大卫犹豫了一下。他能做的不外乎是让他们了解“浪潮”。可是，给他们说这个，他又算老几？他自己也是在前一天才知道“浪潮”的。突然，他感觉有人在用胳膊肘捣自己。",
        "“给他们说说吧，”埃里克低声对他说，“给他们说说‘浪潮’的事吧。”",
        "豁出去了，大卫不由想：“好了，就我所知，你们首先要学习口号，然后是问候礼……”"
      ],
      "discussion": [
        "罗伯特的转变说明了什么？",
        "边缘人为何容易被极端组织吸引？"
      ],
      "reflection": "反思：你如何帮助边缘化的学生/孩子建立健康的归属感？",
      "keyThemes": []
    },
    {
      "id": 7,
      "title": "第七章",
      "content": [
        "那天晚上，劳里·桑德斯把这两天历史课上的事告诉了父母。桑德斯一家子当时正坐在餐厅桌子旁吃晚饭。整个吃饭过程中，劳里的父亲都在给大家讲他那天下午打进的78个球，一个球一个球地讲。桑德斯先生在一家很大的半导体公司负责着一个部门。劳里的妈妈说自己并不介意丈夫热爱高尔夫球，因为在球场上他可以把工作中的压力和不快释放出来。她说，自己不知道丈夫是怎么释放的，但是只要他回家来能有个好心情，她就不打算去反对。",
        "劳里也不反对，尽管听父亲讲高尔夫球有时候会把她烦得要死。不过，好在父亲他人很随和，不像她妈妈那样喜欢杞人忧天。妈妈或许是劳里见过的最聪明也最具有洞察力的女人了，她负责着当地的女性选民联盟，有很高的政治敏锐性，一些有志于在当地从政的人都会找她咨询。",
        "在劳里看来，自己诸事顺遂之时，妈妈是非常好玩的。她满脑子想法，你可以和她愉快地聊上好几个小时。但在其他时候，比如在劳里对什么事烦心或者有什么问题的时候，妈妈就很难对付了—没有什么能瞒得了她。而劳里一旦承认有了问题，妈妈就绝不会袖手旁观。",
        "劳里选择晚饭时开始给他们讲“浪潮”这件事，主要是因为她再也无法忍受父亲唠叨高尔夫球，一分钟也忍不下去了，而且她看得出来妈妈也受够了。在最后的一刻钟里，桑德斯夫人一直都在用指甲抠桌布里凝结起来的蜡烛液。",
        "“真的难以置信，”劳里说起了班里的情况，“所有人都在行问候礼，都在喊口号。你会情不自禁，参与其中。你们知道，这就是‘浪潮’的影响，能感受到能量在自己周围聚集。”",
        "桑德斯夫人停下来，不再抠桌布，看着女儿：“劳里，我觉得我不喜欢这种氛围，听起来有太强的军国主义气氛。”",
        "“哦，妈妈，”劳里说，“你老把事儿想偏，根本不是那样子的。说实话，只有在现场感受了那种积极的能量，你才能真正明白发生的一切。”",
        "桑德斯夫人表示赞同：“给你说实话，现在啊，但凡能让你们这些孩子聚精会神的事，我都会支持。”",
        "“实际情况就是这样，妈妈，”劳里说，“即便是那些一向表现不好的学生也参与其中。你知道我们班上的讨厌鬼罗伯特·比林斯吗？他也加入进来了。整整两天，再没有人捉弄他。你敢说这不是正能量？”",
        "“可是你们应该学习的是历史，而不是怎么成为一个团体的一员。”桑德斯夫人辩解着。",
        "“不过，你知道，”她的丈夫插话了，“这个国家就是一些团体中的成员建立起来的，比如移民团体、开国者组织。我认为劳里学习与人合作没有什么不对。如果我在工厂里得到更多的合作而不是背后中伤、不尽的争吵，而且大家都努力做好自己分内之事，那么今年我们的产量就不至于落后了。”",
        "“我并不是说合作有什么错，”桑德斯夫人辩解着，“不过，还是那句话，人应该按自己的意愿做事。你刚才提到了这个国家的伟大，你说的正是那些敢于特立独行的人。”",
        "“妈妈，我真的认为你把这件事想歪了，”劳里说，“罗斯先生刚刚找到一种让同学们都参与进来的方法。我们没忘记做作业，也没有忘记学习历史。”",
        "可是，她的妈妈就是听不进去：“这些都很正常，很好。但是劳里，对你来说，这件事就是不合适。宝贝儿，我们养育你是想让你成为一个独立的个体。”",
        "劳里的父亲把头扭向妻子：“米姬，你不觉得自己对这件事太过较真儿了吗？对这些孩子来说，有点儿团队精神是件很好的事情。”",
        "“妈妈，爸爸说得对。”劳里不由得笑了，“你难道不是一直在说，我有点儿太过于特立独行吗？”",
        "桑德斯夫人却笑不起来：“宝贝儿，记住，大家都做的事情不一定是正确的。”",
        "“哦，妈妈，”劳里看到妈妈还不理解自己的立场，有点生气了，说，“你要么是顽固不化，要么是根本就想不明白这件事。”",
        "“真是这样的，米姬，”桑德斯先生也附和着，“我断定劳里的历史老师很清楚自己在做什么，我搞不懂你为何小题大做。”",
        "“放任一个老师这样操控学生，你不觉得很危险吗？”桑德斯夫人反问自己的丈夫。",
        "“罗斯先生并没有操控我们，”劳里说，“他是我们最好的老师之一，他知道自己在做什么。而且在我看来，他这样做单纯是为全班同学们着想。我希望其他的老师也能这么有趣。”",
        "劳里的妈妈似乎还要争下去，可是她丈夫适时转移了话题：“大卫今天晚上去哪里了？”他问道，“他怎么没有过来？”大卫晚上常常过来，通常打着和劳里一起学习的旗号，然而，结果总是和桑德斯先生在客厅里聊体育运动或工程学。与桑德斯先生曾经的想法一样，大卫也想学习工程学。因此两人很有些共同语言，况且桑德斯先生在读中学时也爱玩橄榄球。桑德斯夫人曾经对劳里说，这简直是天作之合。",
        "劳里摇了摇头，说：“他在家预习明天的历史课。”",
        "桑德斯夫人露出很惊讶的神情：“大卫在学习？现在有点儿正行了。”",
        "由于本·罗斯和克里斯蒂·罗斯都在戈登中学任全职老师，因此已经习惯了共同分担家务，比如做饭，打扫房间，跑腿办事等等。那天下午克里斯蒂要开车去修车店换消音器，本不得不答应做饭。可是那天历史课后，他觉得要思考的太多，就不愿费劲儿去做，于是回家经过一个中餐馆时捎了些蛋卷和芙蓉蛋。",
        "晚饭时克里斯蒂回到家，发现饭桌上没有摆盘子却又摆上了书，看见了厨房柜台上放着些棕色的外卖袋子，就问：“你叫了外卖？”",
        "本抬起头：“对不起，克里斯蒂。我心里想的全是上课的事儿，我要准备很多东西，不想费时间做饭。”",
        "克里斯蒂点点头。轮到他做饭时，他并不是总这样。这一次她原谅了他。克里斯蒂解着食物包装，说：“弗兰肯斯坦1先生，实验进行得怎样呀？你的魔兽们让你为难了？”",
        "“恰恰相反，”她的丈夫不无自豪地说，“多数学生倒是开始变成人了。”",
        "“你什么意思？”克里斯蒂问。",
        "“我倒是发现他们都在坚持学习。”本说，“有几个还赶在了要讲课程的前面，像是他们忽然一下子爱上了做预习。”",
        "“是不是也可以说，他们忽然都害怕上课时取消预习了。”他的妻子补充说。",
        "本并不同意她的观点：“不是的，我真真切切地感觉到他们长进了。至少，他们比以前做得好多了。”",
        "克里斯蒂摇了摇头：“这绝不可能是我音乐课上的那些孩子们。”",
        "她的丈夫却说：“我告诉你，更让人难以置信的是，他们是那么喜欢老师为他们做决定。”",
        "“当然啦，这样他们就可以少动脑子，不必自己劳神去思考，”克里斯蒂说，“不过，现在不要看书了，把书挪开几本，我们好吃饭。”",
        "本在桌子上腾地方，克里斯蒂开始摆食物。本站起来时，克里斯蒂以为他要帮自己一把，没承想他却在厨房踱起来，陷入了沉思。一直到把晚饭摆放好，克里斯蒂的手都没闲下来。可是她心里也不由在琢磨着“浪潮”的事。这其中总有什么地方—也许是她丈夫在说起班上学生时的那种语气—让她不安，就像是这些学生现在一下子变得比学校其他的学生好多了。她在饭桌旁坐下，问：“本，你打算把这个推进到何种程度？”",
        "“我不知道，”罗斯回答，“但是我觉得结果会令人期待。”",
        "克里斯蒂看着在厨房里来回走动、沉浸在思考中的丈夫。“你为什么不坐下吃饭？”她催促道，“你的芙蓉蛋都要凉了。”",
        "“你知道，”她的丈夫边说着边走过来在餐桌旁坐下，“不可思议的是我觉得自己也深陷其中，很有传染性。”",
        "克里斯蒂点点头。这点她看得出来。“没准你成了自己实验的对象。”她揶揄着。听起来像是在开玩笑，其实她真的希望丈夫能有所警觉。",
        "1弗兰肯斯坦（Frankenstein），一个创造怪物而自己被毁灭的医学研究者，是英国小说家玛丽·雪莱所著同名小说中的主角。"
      ],
      "discussion": [
        "劳里的父母起到了什么作用？",
        "家长在孩子面对群体压力时应如何引导？"
      ],
      "reflection": "反思：作为家长/老师，你如何与孩子讨论他们参与的群体活动？",
      "keyThemes": []
    },
    {
      "id": 8,
      "title": "第八章",
      "content": [
        "大卫和劳里的家离戈登中学都很近。劳里家并非大卫上学的必经之路，可是从十年级起，他一直都走这条路。他最初注意到劳里的时候还是个十年级学生，每天早上上学时常常顺着她家的路走，心里希望能在她出门上学的时候碰上她。刚开始，他每周只能撞见她一次。但是随着时间的推移，彼此相识了，他撞见她的次数也更多了。到了来年春天的时候，他们已经几乎天天一起上学了。在很长时间里，大卫都认为这纯属巧合，是自己时间掌握得好。他从来没有想到，从一开始劳里都在窗户那儿望着等他过来。起初她装出偶遇的样子，每周一次。后来，她“偶遇”他的次数就多了起来。",
        "第二天，大卫接劳里一起上学的时候，脑子里还在翻腾着。他们沿着人行道正往学校走的时候，大卫说：“这正是橄榄球队所需要的。”",
        "劳里却说：“橄榄球队所需要的，是一个能进攻的四分卫，一个不会漏球的右后卫，几个不会漏球的中后卫，而且端锋要能—”",
        "“别说了，”大卫很暴躁地打断了她，“我是认真的。我昨天让球员都加入‘浪潮’了，布莱恩和埃里克都帮了忙。球员们真的很有起色。我的意思是说，虽然仅仅就一次我们不可能有很大改进，但是我能感觉到，我真的能感觉到团队精神了。甚至连席勒教练也感觉到了，他说我们就像一个全新的团队。”",
        "“我妈妈说，她觉得这一切像是洗脑。”劳里说。",
        "“什么意思？”",
        "“她觉得罗斯先生在操控我们。”",
        "“她真是疯了，”大卫脱口而出，“她怎么能这么说？再说了，你还在乎你妈妈说什么吗？你知道她总是杞人忧天的。”",
        "“我并没有说赞同她的看法。”劳里很委屈。",
        "(   重要提示：如果书友们打不开t x t 8 0. c o m 老域名，可以通过访问t x t 8 0. c c 备用域名访问本站。   )",
        "“那好，可你也没有说你不赞同。”大卫又接了一句。",
        "“我只不过给你说说她的看法。”劳里说。",
        "大卫不依不饶：“不管怎样，她怎么知道罗斯老师在操控我们？她没有在班上亲身感受‘浪潮’起作用，根本不可能理解‘浪潮’是怎么回事儿。家长总是自以为是！”",
        "劳里突然产生要和他理论的冲动，可是她控制住了。她不想和大卫为这么小的事情起争执，她讨厌两个人吵架。再说了，在她看来，“浪潮”可能正是橄榄球队所需要的，他们真的需要点什么。于是她转移了话题：“你找到帮你学微积分的人了吗？”",
        "大卫耸耸肩膀：“还没有，懂点微积分的学生都在我们班上。”",
        "“那你为什么不找哪个去问问呢？”",
        "“才不去问呢，”大卫说，“我不想让任何人知道我学得不顺利。”",
        "“为什么？”劳里不由问，“我相信会有人帮助你的。”",
        "“他们当然会帮助，”大卫解释道，“可是我不想让他们帮助。”",
        "劳里叹了口气。学校里，很多同学为分数和班级声誉而较劲儿，这是事实。可是没有谁比大卫更较劲儿。“好了，”劳里说，“我知道那天吃午饭时艾米没有吱声儿。如果你不愿找其他人的话，她也许会帮你。”",
        "“艾米？”",
        "“她相当擅长数学，”劳里解释，“我敢打赌，把你的难题给她，她在10分钟内就能搞定。”",
        "“可午饭时我问过她。”大卫说。",
        "“她只是不好意思，”劳里说，“我觉得她喜欢布莱恩，她只是不想表现得太过聪明而吓到他。”",
        "大卫哈哈大笑：“劳里，我觉得她完全没有必要担心。她只要体重不到220磅，不穿克拉克斯镇中学校服，就根本吓不到他。”",
        "那天，学生们来到教室，发现教室后面有一个很大的海报，上面画着一个蓝色的波浪符号。然后他们看见罗斯先生穿着也与以往不同。以前他总是穿便装上课，而那一天，他穿着一套蓝色西装，白衬衣，还打着一条领带，正顺着过道来来回回地分发黄色的小卡片。学生们赶紧到座位上坐下。",
        "布拉德碰了碰劳里，低声说了一句：“还不到发成绩单的时候呀。”",
        "劳里盯着发到手里的卡片，低声回了一句：“是‘浪潮’会员卡。”",
        "“什么？”布拉德很吃惊地问。",
        "“好了，”罗斯先生很响地拍了拍手，“不要说话。”",
        "布拉德在座位上坐直。劳里很清楚他为什么惊讶，会员卡？简直是开玩笑。这个时候，罗斯先生已经把卡片分发完毕，站到了教室前面。",
        "“现在大家手里都有了会员卡，”罗斯先生大声宣布，“翻到卡的背面，有的学生会发现卡上面标有一个红色的X。如果是这样的话，那么这个同学就是监督者，在任何‘浪潮’成员违背我们规则的时候，都可以直接向我汇报。”",
        "整个教室里，学生们都在仔细看会员卡，看卡背面有没有红色的X。那些有的学生，如罗伯特和布莱恩等，一个个面带笑容。那些没有的学生，如劳里等，则似乎不太高兴。",
        "劳里举起手。",
        "“你说，劳里。”本说。",
        "“嗯，这样做的意义是什么？”劳里问。",
        "整个教室鸦雀无声。本没有立刻做出回答，而是说：“你是不是忘记什么了？”",
        "“哦，对了，”劳里起身，站在桌子旁， “罗斯先生，这些卡片的意义是什么？”",
        "本早就想到会有人对卡片质疑。他们是不可能马上就能想到原因的。但他只是说：“这不过是想说明一个群体是如何监督自身的。”",
        "劳里没有再问其他问题。于是本转向黑板，在“纪律铸造力量，团结铸造力量”后面又加上一个词，今天加的词是“行动”。",
        "“现在我们都知道了纪律和团队意识，”他对着同学们说，“‘行动’是接下来我们要了解的。如果没有行动，纪律和团队意识最终将变得毫无意义。纪律给予大家行动的保障。一个有目标、有纪律的团队可以通过采取行动实现目标，也必须通过行动实现目标。同学们，你们相信‘浪潮’吗？”",
        "班上出现短暂的犹豫，然后同学们全体起立，异口同声地说：“罗斯先生，相信！”",
        "罗斯先生点点头。“那么，你们必须采取行动！永远不要惧怕为信仰而采取行动。作为‘浪潮’组织的成员，大家必须像一部运转正常的机器。通过对彼此的忠诚和努力奋斗，大家学习会进步更快，成就会更大。不过，只有在你们互相支持，在你们共同努力、遵守规则的情况下你们才能确保‘浪潮’的成功。”",
        "罗斯说这些话的时候，同学们都以立正的姿态站在课桌旁。劳里·桑德斯也站着，不过她没有感觉到前一天所感受到的那种高扬的热情与团结精神。相反，今天，同学们所表现出来的某些东西，他们对罗斯先生的毫无异议与顺从，倒让她生出近乎毛骨悚然的感觉。",
        "“坐下！”罗斯先生命令，全班同学唰地坐下去。罗斯老师于是继续讲起来，“几天前，当我们启动‘浪潮’运动的时候，我感觉到你们中有些人在互相较劲，比着给出正确答案，看谁比其他成员更优秀。从现在起，我希望这种现象到此为止。大家不是彼此的竞争对手，大家要为一个共同的事业而努力奋斗。你们必须把自己看成是一个团队，一个所有成员都平等的团队。记住，在‘浪潮’组织中，大家都是平等的。没有谁比其他人更重要，更有人气，任何人都不能被排除在这个组织之外。团队意识意味着团队内部的平等。",
        "“现在，作为一个团队大家首先要做的是积极招募新成员。每一个要加入‘浪潮’组织的新成员，都必须认同我们的规则，并发誓严格遵守。”",
        "埃里克朝大卫看过来，大卫对他笑了笑，还眨巴了一下眼睛。这正是他想听到的话，介绍其他学生加入‘浪潮’组织并没有错。这是对谁都有好处的事情，尤其是橄榄球队。",
        "本结束了关于“浪潮”的讲话。在这节课剩下的时间里，他决定复习一下前一天晚上给学生们留的作业。可是，突然间，一个名叫乔治·辛奈德的学生举起了手。",
        "“说吧，乔治。”",
        "乔治一下子从座位上站起来，以立正的姿势站在桌子旁，大声说：“罗斯先生，这是第一次我觉得自己成为什么东西的一部分，这是一种很伟大的东西。”",
        "整个教室里，同学们都惊讶地盯着乔治看。乔治感觉到了大家都在看自己，于是重重地坐回到椅子上。这个时候，罗伯特突然也站了起来。",
        "“罗斯先生，我明白刚才乔治的感觉，就像是再生了一样。”他不无骄傲地说。",
        "罗伯特刚坐下，艾米站了起来：“乔治说得对，罗斯先生。我也有同样的感觉。”",
        "大卫很高兴。他知道乔治的话说得有点突兀，但是接下来罗伯特和艾米也都说了同样的话，这样乔治就不会觉得自己傻，也不会觉得自己是孤军奋战了。这就是“浪潮”的好处。大家互相支持。这个时候，他站了起来，说：“罗斯先生，我为‘浪潮’感到自豪！”",
        "大卫的突然表白让本很惊讶。他原本想着接着讲当天的课，可是他突然意识到自己还必须和全班同学再说点什么。他几乎是下意识地感觉到同学们是多么想让他做领导，而且这种感觉无法抗拒。",
        "本下了命令：“行问候礼！”全班同学一下子以立正姿势站在课桌旁，做出了“浪潮”的问候礼动作。接着大家就喊出了口号：“纪律铸造力量！团结铸造力量！行动铸造力量！”",
        "罗斯先生在收起讲课笔记的时候，学生们的热情再次迸发。这一次他根本没有发指令，同学们就做出了问候礼动作，并喊出了口号，然后教室陷入沉寂。罗斯先生惊讶地看着学生们。“浪潮”再也不是一种想法或者是一种游戏。现在同学们就是“浪潮”，只要愿意，没有他，学生们照样可以进行下去。这个想法本来挺吓人的，可是本很自信，认为自己是他们的领导，大权在握。这项课堂实验真是变得更加有趣了。",
        "那天午饭的时候，所有在餐厅里的“浪潮”成员都围着同一张长长的桌子坐着。布莱恩、布拉德、艾米、劳里和大卫一个都不落。刚开始的时候，罗伯特·比林斯想加入进来，似乎是试探性的样子。当大卫看见他的时候，坚决要他坐过来，并对他说大家现在都是“浪潮”的一分子。",
        "多数学生都在起劲地聊着罗斯先生课上发生的事情。劳里真的想不出理由跟大家争论。可是她还是觉得怪怪的—行问候礼呀，喊口号呀，这一切都是怪怪的。终于在大家讨论稍有停顿的时候，她开口了：“有没有谁觉得这一切怪怪的？”",
        "大卫把头扭向劳里：“你什么意思？”",
        "“我也说不清楚，”劳里说，“可是，难道这一切没有一点儿奇怪的地方吗？”",
        "“这是前所未有的事情，所以会让人觉得怪。”艾米对劳里说。",
        "布拉德说：“确实如此。再也没有学生成群结队的现象了。哈，上学最让我头疼的就是各种拉帮结派。每天都在进行人气角逐，这种感觉我真是够了。而‘浪潮’的好处就在这里。再也不用担心自己人气怎样，大家都是平等的，都是同一团队的一分子。”",
        "“你觉得所有人都喜欢这样吗？”劳里问。",
        "“你知道有谁不喜欢这样吗？”大卫反问。",
        "劳里觉得脸上很烫，嗫嚅地说：“嗯，我并不确定。”",
        "布莱恩突然从口袋里拿出来什么东西，举着让劳里看，嘴里说着：“喂，别忘了。”他举着的是“浪潮”会员卡，背面有一个“X”。",
        "“别忘了什么？”劳里一惊。",
        "“你懂的。罗斯先生说过，对不遵守规则的人可以进行举报。”",
        "劳里被吓住了。布莱恩不是当真的吧？就在这个时候，布莱恩咧嘴笑了，这让她不由松了一口气。",
        "大卫插话了：“话说回来，劳里并没有破坏什么规则。”",
        "“她要是真的反对‘浪潮’的话，她就是在破坏。”罗伯特说。",
        "坐在桌子旁的其他人都陷入了沉默。罗伯特竟然说话了，这让他们很是惊讶。他很少开腔的，有几个同学甚至都不习惯他发声。",
        "“我的意思是，‘浪潮’整个的思想无非是参与其中的人要互相支持。如果我们真的是一个团队的话，我们就应该看法一致。”",
        "劳里本来想说点什么，可是她止住了。是“浪潮”赋予罗伯特勇气，让他和大家共坐一桌，共同讨论。如果她现在反对“浪潮”的话，那么其实无异于在说罗伯特应该一个人待着，不属于他们这个“团队”。",
        "布拉德拍了拍罗伯特的后背，说：“嘿，很高兴你加入到我们中间来。”",
        "罗伯特脸一红，扭头对着大卫，问：“他往我后背粘什么东西了？”坐在桌旁的所有人都大笑起来。"
      ],
      "discussion": [
        "校报在这个事件中扮演了什么角色？",
        "独立媒体对于社会的意义是什么？"
      ],
      "reflection": "反思：你鼓励学生/孩子质疑权威吗？如何在尊重和批判之间找到平衡？",
      "keyThemes": []
    },
    {
      "id": 9,
      "title": "第九章",
      "content": [
        "对于“浪潮”会产生什么样的效果，本·罗斯心里并不太有谱。开始本来很简单的一堂历史课实验已经不胫而走，出了课堂，成了一种热潮。结果，一些预想不到的事情开始发生了。其中一件是，没课的、上自习课的以及午餐时间的同学开始加入到“浪潮”中，本每天的历史课人数开始增加。远远出乎他意料的是，招募更多学生参与到“浪潮”的活动取得很大的成功，人数之多使他不由开始怀疑有些学生为了上他的课而翘其他的课。",
        "不过，很明显的一点是，即使班级人数增加，同学们还是坚持行问候礼、喊口号，班上的成绩并没有落下来。如果非说有什么不同的话，那就是同学们完成课程的速度比平常更快了。大家利用“浪潮”推出的快速问与答方式，很快就学完了日本加入第二次世界大战的部分。本注意到，在课前准备和课堂参与上，班上情况有明显的改进。不过，他还注意到，在准备的过程中，同学们付出的思考更少了。学生们可以不假思索地说出答案，就像是死记硬背的，没有分析，没有质疑。从某方面来说，本不能责怪他们，因为是他本人把他们引向“浪潮”这种方式。这是这项实验的另一个意想不到的趋向。",
        "本认为这是因为同学们意识到了怠慢学习对“浪潮”不利。只有好好预习功课，他们才能以正常课时一半的时间学完课程，才有时间花在“浪潮”上。可是他不敢确定这是件令人高兴的事情。班上的家庭作业情况有所改善，不过，学生们的答案不再是长长的满是想法，而是变得很短。在多项选择测试的时候，他们可能还可以应付得不错。可是在要求写出主观看法的考试中他们会怎样，本心里还真拿不准。",
        "本听说，这项实验出现一个有趣的情况：大卫·柯林斯和他的朋友埃里克、布莱恩已经成功地将“浪潮”方法引入学校橄榄球队。诺姆·席勒是生物学老师，兼任学校橄榄球队教练。多年以来，橄榄球赛季里学校球队的连续败北使他听够了各种风凉话，情绪一直不高，已经有几个月都不和别的老师搭腔了。可是那天在教师休息室里，诺姆竟然为他把“浪潮”引介给学生们而向他表示感谢。奇迹还会接踵而至吗？",
        "本自己试图弄清楚是什么吸引着学生们参与“浪潮”。他问到的学生中有人说“浪潮”像任何热潮一样，是从未见过的，是与众不同的。有的则说他们喜欢“浪潮”中的民主，即人人平等。听到这些，罗斯很高兴。他常常感觉到，无谓的人气角逐和拉帮结派耗去很多学生的能量，让他们费尽神思，是应该消除的。一想到自己为消除这一切出了一臂之力，本就觉得很享受。有几个学生甚至说提倡增强纪律性对他们很有好处。这一点倒是本没有想到的。多年以来，纪律一点点变成了个人责任。如果学生自己不约束自己，老师则越来越倾向于不干涉。或许这样是错误的，本不由地想。他的实验会产生很多结果，没准其中一个就是学校纪律出现全新的面貌。他甚至梦想《时代》杂志的教育版上可能会出现一篇报道，题目是：纪律重返课堂：教师制造惊人发现。",
        "劳里·桑德斯坐在学校校报办公室的一张桌子上，嘴里啃着钢笔头。《戈登消息》的各色成员散坐在她周围的桌子上，要么啃着指甲，要么嚼着口香糖。阿莱克斯·库珀戴着耳机，正随着索尼随身听里的音乐跳着博普舞。还有一个记者穿着旱冰鞋。这就是《戈登消息》每周冠冕堂皇的编辑会议。",
        "“好了，”劳里对大家说，“我们的问题和往常一样。报纸要在下周付印，可是我们还没有足够的文章。”劳里看着穿旱冰鞋的女孩说，“珍妮，你应该出一篇最新服饰的时尚报道，文章在哪？”",
        "“噢，今年没有人穿什么有趣的衣服，都是千篇一律：牛仔裤、运动鞋和T恤衫。”珍妮回答。",
        "“那好，那么就写今年是怎样没有新着装的。”劳里说着，把头扭向正在随着音乐舞动的那个记者，“阿莱克斯？”",
        "阿莱克斯继续舞动着。他不可能听见劳里说话。",
        "“阿莱克斯！”劳里的嗓门变大。",
        "终于，靠近阿莱克斯的人用胳膊肘碰了碰他。阿莱克斯抬起头，一副被吓着的样子：“呃，怎么了？”",
        "劳里翻了翻白眼：“阿莱克斯，这是编辑会议。”",
        "“真的吗？”阿莱克斯一副不解的样子。",
        "“好了，你这一期的评论在哪里？”劳里问他。",
        "“噢，啊，是的，评论，对，呃，是的，”阿莱克斯忙不迭地说，“好的，呃，你知道，这说起来话长。呃，我本来打算写的，可是，还记得我说过要去阿根廷的事吗？”",
        "劳里翻了翻白眼。",
        "“是这样的，最终没有去成，”阿莱克斯解释着，“于是我不得不改去香港。”",
        "劳里把头扭向阿莱克斯的助手卡尔，不无讽刺地说：“我想你也不得不跟他去了香港吧。”",
        "卡尔摇了摇头，表情严肃地说：“不，我按预定计划去了阿根廷。”",
        "“我算是明白了。”劳里说。她环顾四周，看着其他的《戈登消息》成员：“我猜想其他人也都是忙着全世界到处跑，根本没时间写东西吧。”",
        "“我去看电影了。”珍妮纠正道。",
        "“你写评论了吗？”劳里问她。",
        "“没写。电影太好看了。”珍妮回答。",
        "“太好看了？”",
        "“给好电影写评论没意思。”珍妮解释道。",
        "“是这样，”全世界到处跑的评论员阿莱克斯接腔道，“给好电影写评论很没意思，因为你不能说坏话。只有在电影不好看的时候写评论才有意思。你可以把电影批得体无完肤，嘿嘿嘿。”阿莱克斯说着进入状态，开始搓双手。在学校里，阿莱克斯可是最好的模仿高手，曾经惟妙惟肖地模仿过飓风中冲浪者的样子。",
        "“我们的报纸需要文章，”劳里语气坚决地说，“难道没人有什么建议？”",
        "“学校买了一辆新校车。”有人说话。",
        "“哇！”",
        "“我听说葛邦第先生下一年要去休假。”",
        "“或许他不会回来了。”",
        "“十年级一个孩子昨天用拳头击窗户，他想证明人可以在窗户上击一个洞而伤不到自己。”",
        "“他做到了吗？”",
        "“没有，缝了12针。”",
        "“嘿，等等，”卡尔说，“‘浪潮’这个话题怎么样？大家都想知道是怎么回事。”",
        "“劳里，你不是在上罗斯先生的课吗？”另一个报社成员问道。",
        "“这应该是学校目前最大的新闻了。”又有一个人说。",
        "劳里点了点头。她意识到“浪潮”值得一写，或许值得大写一番。几天前她甚至想到像“浪潮”这样的精神或许正是懒散、无组织的《戈登消息》本身所需要的。不过她把这种想法搁置了。她甚至不能清楚地解释为什么要搁置。或许是因为那种她开始有的可怕感觉，那种下意识里觉得大家应该谨慎对待“浪潮”的感觉。到目前为止，她看到在罗斯先生的课上“浪潮”在起着好作用，而且大卫说“浪潮”对橄榄球队大有帮助。可是她还是很谨慎。",
        "“哦，劳里，‘浪潮’怎么样？”有人问。",
        "“‘浪潮’？”劳里似乎不明白地说。",
        "“你怎么没把这个稿子派给我们？”阿莱克斯问道，“是不是你把好稿子都留给自己呀？”",
        "“我还拿不准谁对此事有足够的了解，可以去下笔写。”劳里回答说。",
        "“你什么意思？你是‘浪潮’成员，不对吗？”阿莱克斯反问。",
        "“嗯，是的，我是。可是我还……还弄不清楚。”",
        "有几个报社成员皱起了眉。卡尔说：“嗯，我认为《戈登消息》应该有一篇报道，至少说明存在这件事。我的意思是，很多学生都想知道‘浪潮’是怎么回事。”",
        "劳里点点头：“是的，你说得不错。我会尽力说明‘浪潮’是什么。不过与此同时，我希望你们都做点什么。离出报纸还有好几天的时间。要尽可能弄清楚学生们是怎么看待‘浪潮’的，把所有的事情都挖出来。”",
        "自从那天晚上晚饭时和爸爸、妈妈讨论了“浪潮”之后，在家里，劳里一直都在有意地避开这个话题。引起更多的争论似乎没必要，尤其是和妈妈，她可是对劳里所做的一切都要操心的，和大卫出去待得晚了，咬钢笔了，还有“浪潮”这事。劳里希望妈妈忘掉“浪潮”。可是那天晚上劳里正在屋子里学习的时候，妈妈敲了敲她的门：“宝贝儿，我能进来吗？”",
        "“当然能，妈妈。”",
        "门开了，桑德斯夫人走了进来。她穿着一件黄色的棉睡衣，脚上趿着拖鞋，眼周的皮肤看起来润润的。劳里知道她抹了除皱霜。",
        "“妈妈，鱼尾巴纹赶走了吗？”她不无幽默地和善地问道。",
        "桑德斯夫人冲着女儿苦笑了一下，摆动着一根手指，说：“终有一天，终有一天你会觉得鱼尾纹没有什么好开玩笑的。”她走到桌子旁，越过女儿的肩膀看她正在读的书。“莎士比亚？”",
        "“你以为是什么？”劳里问。",
        "“嗯，只要不是‘浪潮’就行。”桑德斯夫人说着，坐在了女儿的床边。",
        "劳里把头扭向妈妈：“妈妈，你这话什么意思？”",
        "“我是说今天在超市见到伊莱恩·比林斯，她对我说罗伯特现在完全成了一个新人。”",
        "“她担心吗？”劳里问。",
        "“不，她不担心，可是我担心。”桑德斯夫人说，“你知道，好多年了，他们家一直觉得他有问题，伊莱恩一直给我说起这个，她一直都很担心。”",
        "劳里点了点头。",
        "桑德斯夫人接下去说：“因此，她对罗伯特的突然变化非常高兴。可是，我有点不相信。性格发生这么大的变化，听起来就像是他加入了邪教什么的。”",
        "“你什么意思？”",
        "“劳里，如果你研究过加入邪教的人，你会发现他们都是些对自己和生活不满意的人。他们把信教当作是一种途径，希望有改变，希望重新来过，彻底再生。除了这个，你还能怎样解释罗伯特的变化？”",
        "“可是妈妈，这有什么不好吗？”",
        "“问题在于这不是真实的，劳里。只要待在‘浪潮’内，罗伯特就是安全的。可是你认为他离开后会怎样？外面的世界并不知道或者说并不在乎‘浪潮’。如果在有‘浪潮’之前罗伯特在学校不能正常表现的话，那么在不存在‘浪潮’的校外，他也不可能表现正常。”",
        "劳里明白了：“嗯，妈妈，你不用担心我。我觉得自己不像几天前对‘浪潮’那么痴迷了。”",
        "桑德斯夫人点了点头：“不担心你。我觉得一旦你想明白就不会那样了。”",
        "“那你担心什么？”",
        "“担心学校里其他人依然很把‘浪潮’当回事。”妈妈说。",
        "“噢，妈妈，只有你才把这件事太当回事。你想知道我是怎么想的吗？我认为，这只是一股热潮，就像朋克摇滚乐什么的。两个月后，就再也不会有人提起什么‘浪潮’了。”",
        "“比林斯夫人对我说他们在星期五下午要组织一场‘浪潮’集会。”桑德斯夫人说。",
        "“那只是为星期六的橄榄球比赛举行的动员会，”劳里解释说，“唯一的不同在于他们把集会说成是‘浪潮’集会，而没有说成是动员会。”",
        "“他们要在会上正式向二百名新成员灌输这种思想吗？”桑德斯夫人满是怀疑地问道。",
        "劳里叹了口气：“妈妈，听我说。对整个情况你真的是杞人忧天。没有人在向谁强行灌输。他们在动员会上要欢迎新成员加入‘浪潮’。那些学生反正都是要来参加动员会的。真的，妈妈，‘浪潮’只是一场游戏，就像是小孩子玩打仗。我希望你能见见罗斯先生，因为这样之后你就知道没有什么好担心的。他是一个非常好的老师，他从来没有参加过邪教之类的团体。”",
        "“这么说，你没有受到这件事的困扰？”桑德斯夫人问道。",
        "“妈妈，唯一困扰到我的是，我们班上的很多同学竟然允许自己陷身于如此幼稚的事情中。我的意思是，我能猜出来为什么大卫会陷入其中，因为他认为‘浪潮’会使橄榄球队旗开得胜。可是让我不能理解的是艾米，嗯，你知道艾米的。我的意思是，她那么聪明，可是我却看到她把这一切那么当回事儿。”",
        "“你因此而担心？”妈妈问。",
        "劳里点了点头：“是的，妈妈。这是唯一困扰我的事情，其实情况没那么严重。我向你保证，妈妈，这是一个小土丘，而你却看成了一座大山。真的，相信我。”",
        "桑德斯夫人慢慢站起身：“嗯，好吧，劳里。至少我知道你并没有卷进去。我觉得这已经足以谢天谢地了。不过，宝贝儿，要小心啊。”她说着俯过身来，吻了吻女儿的额头，离开了房间。",
        "劳里就这样坐在桌子旁有好几分钟，心思根本没有回到作业中去。她咬着比克笔，想着妈妈的担心。妈妈真的是担心过度了，不是吗？这真的只是一阵热潮，不是吗？"
      ],
      "discussion": [
        "暴力事件的发生是偶然还是必然？",
        "群体运动如何滑向暴力？"
      ],
      "reflection": "反思：你是否见过小冲突升级为更大问题的情况？关键转折点是什么？",
      "keyThemes": []
    },
    {
      "id": 10,
      "title": "第十章",
      "content": [
        "本·罗斯正在教师休息室喝咖啡，有人进来对他说校长欧文斯在办公室里要见他。罗斯一阵紧张。出什么问题了吗？如果欧文斯要见他，肯定与“浪潮”有关。",
        "罗斯步入大厅，朝着校长的办公室走去。一路上，有不下六七个学生向他敬“浪潮”问候礼。他一一回敬，继续快步走着，心里想着欧文斯会说些什么。在某种意义上，如果欧文斯说有人投诉，应该终止实验的话，罗斯觉得自己会有如释重负的感觉。说实话，他从来没有想过“浪潮”会传播得这么快。有消息说，其他班的学生，甚至是其他年级的学生都在加入“浪潮”，这让他惊讶不已。他从来没想过“浪潮”会成为这个样子。",
        "不过，让他惊讶的还有其他的事情，如班上的拖后腿者罗伯特·比林斯。罗伯特长这么大，第一次成了一个组织中平等的一员，成了组织的一部分。再也没有人嘲弄他，再也没有人让他不好过。而且罗伯特的变化确实非常明显。他不但形象有了改观，而且开始为班级出力献策。他长这么大，第一次成了班上的一名积极分子。不仅仅是在历史课上这样，克里斯蒂说她在音乐课上也注意到了他的变化。罗伯特似乎成了一个面貌全新的人。结束“浪潮”可能意味着拿走罗伯特唯一的一次机会，再次使他成为班上的讨厌鬼。",
        "现在结束实验难道不是欺骗那些参与其中的其他学生吗？本心里不由想。学生们会被置于上不上下不下的境地，再也没有机会弄明白“浪潮”最终会把他们引向何处。而且他也会失去引导他们看到结果的机会。",
        "本突然停了下来。喂，等等，从什么时候起他要把学生引向什么地方了？这只是一项课堂实验，是一个让他的学生们感受德国纳粹生活状况的机会，忘了吗？罗斯不由笑了。他想，还是不要想太多了，于是他继续往前走。",
        "校长欧文斯的门开着，看见本·罗斯走进会客室，就摆手示意他进来。",
        "本一头雾水。在过来的路上，他觉得校长欧文斯是要好好训斥他一顿的。可是这位老人看上去心情很好。",
        "校长欧文斯个头高大，身高6英尺4英寸。除了耳际的几缕外，他的头发几乎全部掉光了。他还有一个值得一提的特点，那就是他的烟斗，总是衔在嘴里，左右不离。他声音很低沉，生气的时候，即便是最坚定的无神论者也会在他汹涌的语言中立刻相信神的存在。可是今天，本似乎没有什么好害怕的。",
        "校长欧文斯坐在桌子后面，硕大的黑色鞋子翘在桌子的一角，眯眼看着本说：“喂，本，这套西服不错嘛。”在戈登中学，即便是在周六的橄榄球比赛上，欧文斯也从来没有穿过正式的套装。",
        "“谢谢您，校长。”本不无紧张地回应一句。",
        "校长欧文斯微笑着。“我都不记得你以前穿过西装。”",
        "“呃，是的，这在我来说是新现象。”本回答说。",
        "校长一个眉毛往上一扬：“这和‘浪潮’有关，对吗？”",
        "本清了清喉咙：“是的，是这样，确实是。”",
        "校长欧文斯身体往前一倾，说：“现在，本，告诉我‘浪潮’是怎么回事。你让学校很热闹啊。”",
        "“嗯，我希望这热闹不是坏事情。”本·罗斯说。",
        "校长欧文斯摸搓着下巴：“就我所听到的一切来说，是件好事。你听到不同的声音了吗？”",
        "本知道必须让校长放心，于是赶紧摇摇头，说：“没有，校长，我什么都没有听到。”",
        "校长点点头：“本，我洗耳恭听。”",
        "本深吸一口气，就开始讲了：“整件事开始于几天前我上的高年级历史课。我们当时在看一部关于纳粹的电影……”",
        "本解释完“浪潮”情况的时候，发现校长欧文斯看起来不如先前高兴，但也不是本所害怕的那样子不高兴。校长把两唇间的烟斗拿开，在烟灰缸里磕了磕：“本，我必须说一下，这件事很不寻常。你确信学生们功课没有落下？”",
        "“要说功课的话，他们倒是赶在前头了。”本说。",
        "“可是现在，有其他班的同学参与进来了。”校长说。",
        "“不过，还没有人不满意。说实话，克里斯蒂说因为‘浪潮’的缘故，她注意到她班上的情况也有改善。”本辩解道，他知道，这话有点言过其实。可是他觉得欧文斯对“浪潮”反应有点强烈，这么说也是有必要的。",
        "“还有，本，喊口号呀，敬礼呀什么的，很让我不放心。”校长又说。",
        "“大可不必，”本回答说，“这些只是游戏的一部分。还有，诺姆·席勒也……”",
        "“是的，是的，我知道，”欧文斯忙不迭地把他打断，“他昨天过来了，很有兴致地说起这件事。他说，‘浪潮’真的让他的橄榄球队情况好转起来。本，他说话那样子，你会觉得他刚刚选拔出6个未来的海斯曼奖1获奖球员。坦率地说，我希望星期六能看到他们打败克拉克斯镇球队。”校长停顿了一下，接着说，“可是，本，这不是要担心的事情。我担心的是学生。‘浪潮’这事似乎结果太过于不确定，超过了我接受的范围。我知道你没有破坏任何规矩，可是，限度还是要有的。”",
        "“对这个，我非常清楚。”本不无坚持地说，“您要明白，这场实验不会超出我的控制范围。‘浪潮’的整个基础思想就是群体乐于跟随领导者。我向您保证，只要有我在，情况就不会失控。”",
        "校长欧文斯重新往烟斗里装满新鲜的烟草，点着，然后很快消失在吞云吐雾中。在这片刻时间里，他在思考着本的话。终于，他开口了：“好吧，说句掏心窝子的话，这件事与以往我们见过的事情很不相同，我无法确定该说什么。这样吧，本，我们先静观其变吧。你也要多听听别人的看法。记着，本，这个实验—如果你想这么称呼的话—牵涉到的是没长大的容易受到影响的孩子们。有时候我们会忘记他们还小，还没有形成我们所希望的那种判断力。一旦失去监督的话，有时候他们会把事情做得过火。明白吗？”",
        "“明白。”",
        "“你得向我保证，不会有成群的家长过来抗议我们在给他们的孩子强行灌输什么，可以保证吗？”",
        "“我保证。”本说。",
        "校长欧文斯轻轻点了点头：“好吧，我不能说自己对这件事很抓狂，不过你以前从来没有让我怀疑过。”",
        "“现在也不会。”本对他说。",
        "1海斯曼奖，始于1935年，每年由美国体育记者从美国大学橄榄球队中投票评选出最优秀的队员，授予其海斯曼杯。这在美国橄榄球界是个相当重要的奖项，是非常高的荣誉。"
      ],
      "discussion": [
        "劳里坚持反对浪潮的勇气来自哪里？",
        "在群体压力下保持独立思考有多难？"
      ],
      "reflection": "反思：你会如何支持一个敢于'逆流而上'的学生/孩子？",
      "keyThemes": []
    },
    {
      "id": 11,
      "title": "第十一章",
      "content": [
        "第二天，劳里·桑德斯来到校报办公室时，发现地上有一个很普通的白色信封。肯定是有人在那天早上或者是前天下午晚些时候从门缝塞进来的。劳里拾起信封，进了屋子，关上门。信封里装着手写的一封信，还有一张便条。劳里读着便条：?",
        "亲爱的《戈登消息》编辑：",
        "这是我给《戈登消息》写的一篇稿子。不要费事去查找我是谁，因为你们是找不到的。我不想让我的朋友和同学们知道是我写的。",
        "劳里眉头皱了起来，开始看稿子。在稿纸的顶部，这位匿名的作者还写了一个标题：",
        "欢迎加入“浪潮”—否则……?",
        "我是戈登中学的三年级学生。三四天前，我和我的朋友们听说有“浪潮”运动，所有的四年级学生都在加入，我们很感兴趣。你知道三年级的学生是多么想像四年级的学生那样子啊。",
        "我们几个去上了罗斯先生的课，想看看是怎么回事。其中几个朋友对所听到的一切很喜欢，但也有几个拿不定主意。在我看来，这更像是一个很无聊的游戏。",
        "下课时，我们准备走了。可是一个四年级学生在楼道里拦住了我们，我不认识他，不过他说自己是罗斯先生班上的，还问我们是否想加入“浪潮”。我的朋友中有两个说愿意加入，有两个说拿不准，我则说自己不感兴趣。",
        "这个四年级学生于是开始对我们讲“浪潮”有多么好。他说加入的学生越多，“浪潮”就会越好。他说学校几乎所有的四年级学生都已经加入，而且多数三年级学生也加入了。",
        "很快，我那两个原先说拿不准的朋友明确了主意，说他们想加入。然后，这个四年级学生转向我问：“你不打算和朋友们一起吗？”",
        "我对他说，即使我不加入，他们依然是我的朋友。于是他就一直问我为什么不想加入。我告诉他说只是自己不喜欢。",
        "这个时候他就生气了。他说“浪潮”组织的人很快就不会愿意和组织之外的人做朋友了。他甚至还说，如果我不加入的话，就会失去所有的朋友。我认为他是想吓唬我。",
        "不过他的威胁并没有奏效。我的一位朋友说他不明白为什么不想加入的人必须加入，另一个朋友也随声附和着。于是我们就走了。",
        "今天，我发现在其他的四年级学生劝说之下，我的朋友中有三个已经加入。我在楼道里见到了来自罗斯先生班上的那个四年级学生，他问我是否已经加入，我说自己不打算加入。他说，如果我不赶紧的话就来不及了。",
        "我只想知道：干什么来不及呀？",
        "劳里把稿子重新折好，放回信封。她对“浪潮”的看法开始清晰起来。",
        "本离开校长欧文斯的办公室时，看见几个学生正在过道里张挂着一个巨大的“浪潮”条幅。今天有动员会—“浪潮”集会，本这样提醒着自己。这个时候，走廊里的学生多起来，本似乎在一直不停地回敬“浪潮”问候礼。心想，要是再敬下去，胳膊非酸了不可。",
        "再往前走，布拉德和埃里克正站在一张桌子旁分发油印的宣传页，嘴里还喊着：“纪律铸造力量，团结铸造力量，行动铸造力量。”",
        "“了解一下‘浪潮’，这是宣传页。”布拉德对过往的学生宣传着。",
        "“不要忘了今天下午有‘浪潮’集会，”埃里克提醒着过往学生，“团结协作，实现目标。”",
        "本不无疲倦地笑了。这些孩子们释放出来的热情让他觉得很累。现在学校到处都是“浪潮”的海报。每一位“浪潮”成员似乎都参与到了某种活动中—招募新成员，宣传，以及为那天下午在体育馆的集会做准备，本发现这一切有点让人应接不暇。",
        "本顺着楼道再往前走。忽然感觉有点可笑，就停住了。他感觉自己似乎被跟踪了。在他身后几步远的地方站着罗伯特，正满脸微笑的样子。本冲他笑笑，继续往前走。可走了一小会儿，他又停了下来，罗伯特还在跟着他。",
        "“罗伯特，你干什么？”罗斯问。",
        "“罗斯先生，我是你的保镖。”罗伯特大声说。",
        "“我的什么？”",
        "罗伯特稍微犹豫了一下，说：“我想当你的保镖。我是说，你是领导，罗斯先生，我不能让你发生什么事。”",
        "“我会发生什么事？”本被他的话吓了一跳，不由问。",
        "可是罗伯特似乎并不理会他的问话，接着说：“罗斯先生，我知道你需要一名保镖，我可以的。我长这么大第一次觉得……嗯，再也没有人嘲笑我了，我觉得自己成了特殊团体的一分子。”",
        "本点了点头。",
        "“难道我不能胜任一名保镖吗？”罗伯特问道，“我知道你需要一个保镖。我可以的，罗斯先生。”",
        "本定定地看着罗伯特的脸。曾经羞怯、不自信的男孩，现在变成了希望为领导分忧、很认真的“浪潮”成员。难道这事不过头吗？他开始越来越强烈地感受到学生们下意识地强加给自己的重要身份—“浪潮”的最高领导者。在过去的几天里，他不止一次听到“浪潮”成员们在讨论他所发出的各种“命令”：在楼道里张贴海报，在低年级学生中组织“浪潮”活动，甚至还有把动员会变成“浪潮”集会的命令。",
        "令人抓狂的是，他从来没有发出过这些命令。在某种程度上，这些命令来自学生们的想象。而想象一旦生成，他们就会下意识地认为这些命令是他发出的。这一切像是“浪潮”已经有了自己的生命，而他和他的学生们只不过是在顺势而为。本·罗斯看着罗伯特·比林斯，他知道，同意让罗伯特当自己的保镖，就意味着同意自己是需要保镖的这种说法。但是，这难道不是实验所需要的吗？于是他只好说：“好吧，罗伯特，你可以做我的保镖。”",
        "罗伯特脸上乐开了花。本冲他眨眨眼，继续顺着楼道往前走。或许有个保镖会有用的，对这项实验来说，最基本的是他要保持“浪潮”领导者的形象。有个保镖可以提升这一形象。"
      ],
      "discussion": [
        "大卫的醒悟过程是怎样的？",
        "什么力量能让人从群体狂热中清醒？"
      ],
      "reflection": "反思：回想一次你改变了错误观点的经历。是什么促使了这个改变？",
      "keyThemes": []
    },
    {
      "id": 12,
      "title": "第十二章",
      "content": [
        "“浪潮”集会将在体育馆举行，可是劳里·桑德斯这会儿站在储物柜前，不确定是不是要去。关于“浪潮”，她依然无法用语言准确地描述是什么让自己不安，可是她可以感觉到这种不安在心里一点一点地聚集起来。有什么地方不对头，那天早上的匿名信就是证明。那不仅仅是一位四年级学生威胁一个三年级学生加入“浪潮”的事情。这件事暴露出很多—那个三年级学生没有在信上留名字，他是不敢这样做。这正是劳里好几天来一直在试图忽略却挥之不去的阴影。“浪潮”很可怕。噢，只有在你做一个毫不质疑的成员时，“浪潮”才是美好的。可是如果你有质疑的话……",
        "劳里的思绪被突然从场院里传来的吵闹声打断。她快步走到窗户前，看见两个男孩子正在打架，一群学生正在围观，冲着这两个学生喊着。劳里倒吸一口气，其中一个打架的人是布莱恩·阿蒙！她看见两个人冲对方挥动拳头，接着就笨笨在地上扭作一团。到底是怎么回事？",
        "这时候，一个老师跑了出来，把两个打架的学生拉开。这个老师抓住一人一只胳膊，开始把他们往楼里拽。不用问，肯定是去校长欧文斯的办公室。布莱恩边走边大喊着：“纪律铸造力量！团结铸造力量！行动铸造力量！”",
        "另一个男孩也不示弱：“噢，得了吧。”",
        "“你看到了？”",
        "突然传来说话声，离得很近，把劳里吓了一跳。她猛地转过身来，发现是大卫站在自己旁边。",
        "“我希望校长欧文斯处理后，会让布莱恩参加‘浪潮’集会。”大卫说。",
        "“他们是为‘浪潮’而打架吗？”劳里不由问。",
        "大卫耸耸肩膀：“不止是为了这个。布莱恩打的那个男孩子是一个三年级学生，叫多伊奇，一年来一直都想得到布莱恩的位子。这场架已经酝酿几个星期了。我只希望多伊奇得到应有的惩罚。”",
        "“布莱恩喊的是‘浪潮’的口号。”劳里提醒道。",
        "“嗯，是的。他非常支持‘浪潮’，我们都这样。”",
        "“他打的那个学生也这样吗？”",
        "大卫摇了摇头：“不是的。多伊奇是个令人讨厌的人，如果他加入了‘浪潮’，就不会想着去替代布莱恩的位子了。这个家伙真是球队的祸害，我希望席勒把他踢出去。”",
        "“是因为他没有加入‘浪潮’吗？”劳里问。",
        "“是的，如果真的为球队着想他就会加入‘浪潮’，而不会让布莱恩这么不好过。劳里，这个人只为自己着想，自视甚高，谁的忙都不帮。”大卫看了看走廊里的钟表，说：“走吧，我们要赶到集会那儿，马上就要开始了。”",
        "突然劳里做出了一个决定，说：“我不打算去了。”",
        "“什么？”大卫看样子很吃惊，“为什么？”",
        "“因为我不想去。”",
        "“劳里，这场集会非常重要，‘浪潮’的所有新成员都会参加。”大卫劝说道。",
        "“大卫，我认为你和其他的所有人都太把‘浪潮’当回事，有点过了。”",
        "大卫摇了摇头：“不， 我并没有过，是你对‘浪潮’不够认真。劳里，你想想，你一直都是个领导者。其他的人呢，都在仰望你，你必须参加集会。”",
        "“可是你所说的正是我不想去的原因，”劳里试图进行解释，“让他们自己来判断‘浪潮’，他们是独立的人，他们不需要我来帮助。”",
        "“我不明白你的意思。”大卫说。",
        "“大卫，我无法相信所有人都如此的疯狂，‘浪潮’正在取代一切。”",
        "“确实是，”大卫也承认，“可这是因为‘浪潮’有意义，劳里。‘浪潮’有作用。所有人都属于同一团队。所有人都前所未有的一律平等。”",
        "“噢，那样的话可真是太棒了！”劳里不无讽刺地说，“大家都达到最好状态了吗？”",
        "大卫后退几步，审视着自己的女友。他没有想到事情会是这样子，没想到劳里说出了这种话。",
        "劳里把他的犹豫错当成怀疑，于是说：“你难道没看见，大卫，你太过理想化。你太热心于构建‘浪潮’乌托邦，希望人人平等，橄榄球队战无不胜，以致你根本看不清楚‘浪潮’。大卫，你想象的一切不可能发生。总会有人不想加入‘浪潮’，他们有权利这样做。”",
        "大卫侧眼看着自己的女朋友，说：“你心里明白，你反对‘浪潮’是因为你不再鹤立鸡群，是因为你现在再也不是班上最好、最受欢迎的学生。”",
        "“不是这样，你知道的！”劳里着急地说。",
        "可是大卫不为所动：“我认为就是这么回事！现在你明白老是听你讲正确答案时我们心里是什么感觉了吧？你总是最好的，现在你不再是了，心里是什么感觉呀？”",
        "“大卫，你真是太愚蠢了！”劳里冲着大卫喊叫。",
        "大卫点了点头，说：“好吧，如果我愚蠢，那你怎么不给自己找个聪明的男朋友？”说完，转过身，朝体育馆走去。",
        "劳里站在那里，看着他离去，心想：真是疯了，一切都乱套了。",
        "以劳里所听到的情况来判断，“浪潮”集会取得了巨大的成功。整个集会期间，她都待在校报办公室里，这是她唯一想起能去的地方，在这里没有学生用质疑的眼光看她，没有学生奇怪她为什么不参加集会。劳里不想承认是在躲避，可是这是真的。整个事情变得如此疯狂，不参与其中，你就得躲起来。",
        "劳里拿出一支钢笔，焦躁地啃着，她必须有所行动。《戈登消息》必须有所行动。几分钟之后，门把手扭动的声音把她从思绪中拉了出来。劳里屏住了呼吸，有人来抓她了吗？",
        "门开了，阿莱克斯随着耳机里的音乐，跳着波普舞步进来了。",
        "劳里跌坐在椅子上，长长地出了一口气。",
        "阿莱克斯看到劳里时脸上立刻堆满笑容，他把耳机从头上取下来：“喂，你怎么没有和童子军在一起呀？”",
        "劳里摇了摇头：“阿莱克斯，情况还没有那么糟糕。”",
        "可是阿莱克斯咧嘴笑了：“哦，是吗？很快这些人就会把这所学校的名字改成‘戈登中学城堡’了。”",
        "“阿莱克斯，这不是玩笑。”劳里说。",
        "阿莱克斯双肩往上一耸，做了个鬼脸：“劳里，你必须懂得，一切皆为嘲讽而已。”",
        "“好吧，如果你认为他们是童子军，你就不怕被抓去从军吗？”劳里问。",
        "阿莱克斯咧嘴笑了：“抓谁，我吗？”说着他挥拳打出几个气势凶猛的空手道动作。“谁找我的麻烦，我就用功夫把他切成杂碎。”",
        "校报办公室的门再次打开，这一次进来的是卡尔。看见劳里和阿莱克斯在里面，卡尔笑笑，说：“看样子我是闯进来安妮·弗兰克1的阁楼了。”",
        "“最后的坚定分子。”阿莱克斯说。",
        "卡尔点点头：“我相信。我刚从集会过来。”",
        "“他们让你出来吗？”阿莱克斯问。",
        "“我要上厕所。”卡尔回答说。",
        "“喂， 伙计，你走错地方了。”阿莱克斯说。",
        "卡尔咧嘴一笑：“我从厕所出来就来了这里。去哪儿都行，只要不是去集会。”",
        "“欢迎加入俱乐部。”劳里说。",
        "“或许我们该给自己起个名字。如果他们是‘浪潮’的话，我们就叫‘涟漪’吧。”阿莱克斯提议说。",
        "“你觉得怎么样？”卡尔问。",
        "“你是问把我们称为‘涟漪’吗？”劳里不解地问。",
        "“不是，是关于‘浪潮’的。”",
        "“我认为是该推出《戈登消息》专版的时候了。”劳里说。",
        "“打扰一下，我想发表一下我一贯不太严肃的看法。我认为，我们应该在其他报社成员还没有被‘汹涌的浪潮’吞没之前，把这一期报纸出了。”阿莱克斯说。",
        "“星期天两点在我家召开紧急会议。把这个通知告知其他报社成员。确保到场的都不是‘浪潮’成员。”劳里下了命令。",
        "那天晚上，劳里一个人待在自己的房间里。整个下午她全副身心都用在了“浪潮”上，根本没有时间去想大卫的事。再说了，他们以前也吵过。这个星期早些时候大卫曾答应这天晚上带她出去，可是这会儿都十点半了。很明显，他不会来了。可是劳里心里就是不相信他不来了。从二年级起，他们就出双入对，而突然之间，“浪潮”这样的小事就让他们关系破裂了—不过，“浪潮”可不是小事。再也不是小事了。",
        "傍晚时候，桑德斯夫人来她房间好几次，问她是不是想聊聊，可是劳里都说自己不想聊。妈妈本来就爱操心，更何况这一次真的是件令人操心的事情。劳里一直坐在桌子旁，试图为《戈登消息》写点什么，可是到现在她眼前的稿纸上除了一两滴泪痕外，还是空白的。",
        "有人敲门。劳里赶紧用手掌擦去泪水。这是徒劳的，因为如果进来的是妈妈，她能看出来劳里哭了。“我不想说话，妈妈。”劳里说。",
        "可是门还是开了。“宝贝儿，不是妈妈。”",
        "“爸爸？”看到爸爸劳里很惊讶，这并不是说她跟爸爸不亲近，而是爸爸和妈妈不一样，通常不大管她的事，除非她的事与高尔夫有关。",
        "“能进来吗？”爸爸问。",
        "劳里微微一笑：“可以，爸爸。更何况你已经进来了……”",
        "桑德斯先生点点头：“我很抱歉不请自入，宝贝儿。可是你妈妈和我都很担心。”",
        "“她给你说我和大卫闹崩的事了？”劳里问。",
        "“呃，是的，她说了。宝贝儿，对这件事我很难过，真的。我一直觉得他是个好孩子。”桑德斯先生说。",
        "“他过去是不错。”那是“浪潮”之前的事情了，劳里心里不由想。",
        "“不过，呃，我担心的是另外的事情，劳里。是我今天傍晚在高尔夫球场上听到的。”桑德斯先生通常在星期五的时候会早些下班，太阳下山前在一家黄昏联盟打上9洞高尔夫球。",
        "“爸爸，怎么了？”",
        "爸爸回答说：“今天放学后一个男孩子被人打了。我这些都是听人说的，不知道是否全部属实。不过属实的地方是，今天学校有什么集会，而这个学生要么是拒绝加入‘浪潮’集会，要么是说了抨击‘浪潮’的话。”",
        "劳里没有说话。",
        "“男孩子的父母和跟我打高尔夫球的人是邻居。他们今年刚刚搬过来。这样的话，男孩子在学校应该是新生。”",
        "“听起来好像这个男孩子是‘浪潮’的绝佳人选。”劳里插话道。",
        "“或许是吧，”桑德斯先生说，“可是，劳里，这个男孩子是犹太人。这会不会和被打有关呢？”",
        "劳里目瞪口呆：“爸爸，你不是要说……我不相信会发生那样的事情。我的意思是，我不喜欢‘浪潮’，不过，‘浪潮’也不是那样子的，爸爸，我发誓，‘浪潮’不是那样子的。”",
        "“你确定吗？”桑德斯先生问。",
        "“嗯，我，呃，我认识所有在‘浪潮’之初加入进来的人。这一切开始的时候我在场。所有的想法就是为了表明纳粹德国的情况是怎么发生的，并不是为了让我们大家都变成小纳粹分子。‘浪潮’是……是……”",
        "“劳里，听说好像是失控了，是这样吗？”爸爸问。",
        "劳里只能点点头。她太震惊了，根本说不出话。",
        "“这些人中有几个在讨论星期一去学校和校长谈谈的事，你知道的，就是为了安全起见。”桑德斯先生说。",
        "劳里点点头。“我们将出一期特别版的《戈登消息》，我们要揭露整个事情。”",
        "有一会儿爸爸只是沉默着：“宝贝儿，这个想法听起来很好。但是要小心，好吗？”",
        "“我会小心的，爸爸，”劳里说，“我答应你。”",
        "1安妮·弗兰克（Anne Frank），德国犹太人，“二战”大屠杀中很著名的受害者之一，曾被《时代杂志》评入“20世纪全世界最具影响力的100个人”。其著作《安妮日记》成为第二次世界大战期间纳粹德国灭绝犹太人的著名见证。"
      ],
      "discussion": [
        "罗斯老师意识到问题时做了什么？",
        "作为教育者，他犯了什么错误？"
      ],
      "reflection": "反思：作为教育者，你是否有过'实验失控'的经历？你学到了什么？",
      "keyThemes": []
    },
    {
      "id": 13,
      "title": "第十三章",
      "content": [
        "在过去的三年里，每到橄榄球赛季，在周六下午和艾米一起看比赛对劳里来说已经成了一种习惯。大卫当然在打球。艾米没有固定的男朋友，和她交往的几乎都是橄榄球运动员。这个星期六下午，劳里迫不及待地想见艾米，她要把自己知道的情况告诉她。让劳里惊讶的是艾米对“浪潮”竟然如此支持。不过，现在劳里很清楚，只要艾米知道了有男孩子被打的事情，很快就会清醒过来。另外，劳里还非常需要和她谈谈大卫。她依然不能理解“浪潮”这种愚蠢的事情怎么就让大卫与自己闹崩了呢。或许艾米知道一些她还不知道的事情，没准艾米还可以替自己找大卫谈谈。",
        "劳里到的时候，比赛正要开始。这场比赛是这一年里到目前为止观看人数最多的一次。劳里费了一点时间才在拥挤的座席上看见艾米长着金黄色卷发的头。她位置很靠后，几乎在最上面的一排。劳里赶到过道，正要过去，却听见有人喊：“站住！”",
        "劳里停了下来。布拉德走过来，说：“哦，你好，劳里，从后面我没有认出是你。”说着他行了“浪潮”的问候礼。",
        "劳里站在那里没有动。",
        "布拉德眉头一皱：“听着，劳里，给我敬个礼，你就能上去。”",
        "“布拉德，你在说什么？”",
        "“你知道的，我说的是敬‘浪潮’礼。”",
        "“你是说不敬‘浪潮’礼我就不能上看台了？”劳里问道。",
        "布拉德尴尬地四下里看看：“嗯，劳里，这都是他们要求的。”",
        "“他们是谁？”劳里问。",
        "“‘浪潮’的人，劳里，你知道的。”",
        "“布拉德，我还以为你就是‘浪潮’呢。你可是上着罗斯先生的课。”劳里说。",
        "布拉德耸耸肩膀：“我知道。其实，没什么大不了的。给我敬一个礼，你就可以上去。”",
        "劳里抬眼看着拥挤的看台：“你的意思是看台上的所有人都给你敬礼了？”",
        "“嗯，是这样的。这边的看台都是这样的。”",
        "“嗯，我想上去，而且我不想敬‘浪潮’礼。”劳里生气地说。",
        "“这样的话你不能上去。”布拉德回答道。",
        "“谁说我不能？”劳里大声说。周围的几个学生朝他们这边看过来。",
        "布拉德脸红了，压低了声音说：“好了，劳里，你就把这个愚蠢的礼敬了吧。”",
        "可是劳里毫不让步：“我不，这很荒唐。就连你都知道这很荒唐。”",
        "布拉德有点局促不安。他又环顾了一下四周，然后说：“好吧，不用敬礼，上去吧。我觉得没有人在看。”",
        "可是突然间，劳里不想去看台了。",
        "劳里不想这样稀里糊涂地搅和到“浪潮”中去。就连像布拉德这样的“浪潮”成员都知道，一切都很疯狂。于是她说：“布拉德，如果你知道这一切很荒唐，那你为什么还要这么做？为什么还要参与其中？”",
        "“嗯，劳里，我现在不能谈这个。比赛要开始了，我该让人们进看台了。我要做的事情很多。”",
        "“你是害怕吗？”劳里问，“不跟‘浪潮’成员一起的话，你不知道他们会对你做什么，你是害怕这个吗？”",
        "布拉德的嘴巴大张着，好一阵子没有说出话来。后来终于说：“劳里，我谁都不害怕。你也最好闭上嘴。你知道的，很多人都注意到你昨天没有参加‘浪潮’集会。”",
        "“就没有参加，有什么问题吗？”劳里毫不示弱。",
        "“我什么都没有说。只是知会你一声。”布拉德说。",
        "劳里心里一惊。她想问清楚布拉德是什么意思。整个赛场一片欢呼声，布拉德转过身去，劳里的声音被淹没在人群的喊叫声中。",
        "星期天下午，劳里和《戈登消息》的几个成员把劳里家的客厅变成了新闻编辑室，在这里出了一期特别版的报纸，几乎所有版面都是有关“浪潮”的。校报还有几位编辑没有来。劳里问到场的人这些人为什么没来，刚开始时大家似乎不愿意说。后来卡尔开口了：“我认为我们的人当中，有几个不愿招惹‘浪潮’。”",
        "劳里环视客厅，看着其他的报社成员。大家对卡尔的话很认同，都在点头。",
        "“乱哭坟头，没有脊梁的变形虫，”阿莱克斯一下子站了起来，把拳头举过头顶，大声说，“我发誓与‘浪潮’对抗到底。要么给我自由，要么让我长粉刺!”",
        "阿莱克斯看周围人都迷惑不解的神情，就解释说：“是这样的，我认为粉刺比死亡更糟糕。”",
        "“坐下吧，阿莱克斯。”有人说他。",
        "阿莱克斯坐了下来，一群人又开始编辑报纸。可是劳里能感觉到，大家都在想着没有来的那些人。",
        "这期“浪潮”特别版校报刊登有匿名三年级学生的信，还刊登了卡尔采访被打二年级学生的一份报告。",
        "结果证明，那个男孩子只是被几个戴兜帽的人殴打了一顿，伤势并不重。这件事究竟是因“浪潮”而起的，还是几个兜帽人假借“浪潮”之名进行的，并不能确定。不过，兜帽人中有一个把这个男孩叫作肮脏的犹太人。男孩子父母对卡尔说，他们不让孩子上学了，打算在星期一早上见见校长欧文斯。",
        "报纸还包括对其他一些不无担心的家长和关注事态的老师所进行的采访。不过最具有批评力度的文章是劳里花了差不多整个星期六写成的评论。这篇评论对“浪潮”进行声讨，说该运动思想缺失，压制思想和言论自由，与建国理念背道而驰，很危险。劳里还指出，“浪潮”带来的危害已经超过了它带来的好处（即便是在“浪潮”精神鼓舞下，戈登中学的斗牛士球队还是以6比42输给了克拉克斯镇球队）。她还警告说，如果“浪潮”不终止的话，情况还会进一步变得糟糕。",
        "卡尔和阿莱克斯说，他们第二天早上就把报纸拿去印刷，午餐时间报纸就能印出来。"
      ],
      "discussion": [
        "浪潮运动为何能如此快速发展？",
        "学校里的权力结构起了什么作用？"
      ],
      "reflection": "反思：审视你所在的组织/学校，权力是如何分配的？这有助于还是阻碍了批判性思维？",
      "keyThemes": []
    },
    {
      "id": 14,
      "title": "第十四章",
      "content": [
        "在报纸出来之前，劳里有一件事情要去做。她要在星期一早上找到艾米，把事情给她解释一下。劳里依然希望艾米读了报纸之后能看清楚“浪潮”的本质，从而改变想法。劳里想给她打打预防针，好让她在出乱子之前撤出“浪潮”。",
        "劳里在学校图书馆里找到艾米，把自己写的评论拿了一份让她看。艾米读着，嘴巴越张越大。看完后，她抬头看着劳里，说：“你要拿这个干什么？”",
        "“我要登在校报上。”劳里对她说。",
        "“可是你不能这样评价‘浪潮’。”艾米说。",
        "“为什么不能？”劳里反问，“这些都是真的。艾米，‘浪潮’困扰着所有人，再也没有人肯为自己进行思考了。”",
        "“哦，得了吧，劳里，”艾米说，“你心里不痛快，和大卫吵架让你很烦。”",
        "劳里摇摇头：“艾米，我是认真的。‘浪潮’在伤害人们。像群羊一样，所有人都在追随‘浪潮’。你看了这个之后还不退出，我真是难以相信。你没有看清楚‘浪潮’的本质吗？‘浪潮’让所有人都忘记了自己是谁，就像电影《活死人之夜》那样。你为什么还要参与其中？”",
        "艾米回答说：“这是因为参加‘浪潮’意味着再也没有谁比谁强。因为自从我们成了朋友之后，我所做的一切都不过是跟你竞争，为了不落在你后面。可是现在我觉得自己没必要像你一样有一个打橄榄球的男朋友。而且，劳里，如果我不乐意的话，也不必和你考同样的分数。三年了，我第一次明白，不和劳里·桑德斯竞争，人们依然会喜欢我。”",
        "劳里觉得胳膊上一股寒气袭来，磕磕巴巴地说：“我，呃，我一直知道你是这么想的，我一直都想着要和你谈谈的。”",
        "“学校有一半的家长都会对孩子说，‘你为什么不能像劳里·桑德斯那样？’你难道不知道吗？”艾米问道，“得了，劳里，你反对‘浪潮’的唯一原因就是这场运动意味着你再也不是公主了。”",
        "劳里呆住了。就连聪明如此的艾米，她最好的朋友，都在因为“浪潮”与她翻脸。这让她很生气，说：“好吧，我要把这篇评论登在报纸上。”",
        "艾米抬头看着她，说：“不要，劳里。”",
        "可是劳里摇了摇头，说：“已经登出来了。我知道自己必须做点什么。”",
        "劳里似乎突然之间就成了陌生人，艾米看了看手表：“我得走了。”说着就迈步离开，留下劳里一个人站在图书馆里。",
        "那天，报纸很快就被拿完，这是从未有过的情况。上面的报道让学校炸了窝。此前，几乎没有学生知道那个二年级学生被打的事情，当然也没有人听说过那个匿名的三年级学生的事儿。不过，这些事情一见诸报纸，其他的一些事也开始传播开来，都是些学生被威胁和被虐待的事情。这些学生出于这种或那种原因抵制了“浪潮”运动。",
        "其他的一些传闻也流传开来，说整个早上都有老师和家长去校长欧文斯的办公室投诉，说学校的顾问们已经开始在学生中调查，走廊和教室里到处弥漫着不安的气氛。",
        "在教师休息室里，本·罗斯把一份《戈登消息》放下来，用手指揉搓着太阳穴。头突然就可怕地疼了起来。有地方出错了，罗斯的心里明白自己负有责任。男孩子被殴打的事很可怕，令人难以置信。他该怎样为一个产生这种后果的实验辩护呢？",
        "本还惊讶地发现，橄榄球队尴尬惨败给克拉克斯镇球队这件事让自己很是不爽。他根本不在乎学校的体育比赛，可是战败了却让他很烦扰，这种感觉似乎怪怪的。这都是因为“浪潮”吗？在过去的一个星期里，他开始认为，橄榄球队如果能大获成功，将会强有力地说明“浪潮”的成功。",
        "但他是从什么时候起希望“浪潮”取得成功的？成功与失败并不是这场实验的重点。他感兴趣的应该是学生们能从“浪潮”中学到什么，而不是“浪潮”本身。",
        "教师休息室里有一个药柜，里面塞满了各种市面上能见到的治疗头痛的药，有阿司匹林，也有的不是阿司匹林。本有一个朋友曾经说过，医生是自杀率最高的群体，而老师是患头疼病最多的群体。本从一个瓶子里倒出三个药片，然后往门口去接水。",
        "走到教师休息室门口的时候，本停了下来。他听见外面走廊上有说话声，一个是诺姆·席勒，另一个男人的声音则分辨不出。肯定是诺姆要来教师休息室时被这个人拦住了，所以两人现在站在门口说话。本站在门里面听着。",
        "“不，这根本不值得，”说话的是席勒，“他确实让学生们有了精神气，让他们觉得自己能赢，可是真枪实弹的时候根本不管用。世界上所有的“浪潮”加起来都无法等同于一个有良好执行力的四分卫。除了从比赛中去学习，此外别无他法。”",
        "“你如果问我的话，我告诉你，罗斯真的给学生们洗脑了，”那个分辨不出的声音说，“我不知道他到底要干什么，不过我知道自己不喜欢这样，我谈过话的所有老师也都不喜欢。他从哪里得到的这种权利？”",
        "“我怎么知道。”席勒说。",
        "教师休息室的门开了。本赶紧往后闪，推门进入一个与休息室相连的洗漱间。本的心跳得厉害，头疼得更厉害了。他吞掉三片阿司匹林，避免去看镜子中的自己。他是害怕看见镜子中的自己吗？害怕看堕落成独裁者角色的堂堂高中历史老师吗？",
        "大卫·柯林斯还是搞不明白，他想不明白为什么有的人不加入“浪潮”。如果都加入的话，就不会有这些烦扰了。大家就可以成为队友，平等相待。人们都嘲笑说在星期六“浪潮”并没有帮到橄榄球队。那人们想要什么呀？“浪潮”并不是特效药。球队也只是在比赛前5天才知道“浪潮”，发生改变的是球队的精神面貌和球员的态度。",
        "大卫和罗伯特·比林斯以及其他一群上罗斯先生课的学生站在外面的草地上，看《戈登消息》。劳里的报道让他觉得有点生气，他还从未听说过谁威胁谁、伤害谁的事情。他判断劳里和她的报社成员杜撰了这一切。不就是一封未署名的信和一个闻所未闻的二年级学生的事嘛。是的，劳里拒绝加入“浪潮”让他很生气。可是为什么她和像她这样的人就不能不搅扰“浪潮”呢？他们为什么要抨击“浪潮”呢？",
        "站在他身边的罗伯特是真的对劳里的报道伤心了。他愤怒地说：“这些都是谎言，她不能说这些话。”",
        "“没那么严重，”大卫安慰他，“没有人会在乎劳里写什么、说什么。”",
        "“你在开玩笑吗？”罗伯特说，“谁读了这些都会对‘浪潮’产生完全错误的想法。”",
        "“我给她说过不要登出来。”艾米说。",
        "“喂，放松一下，”大卫说，“没有哪条法律要求人们必须相信我们正在努力做的事情。不过，如果我们能让‘浪潮’持续起作用的话，他们会明白的。他们会看到‘浪潮’所能做到的一切积极的方面。”",
        "“是的，不过，如果我们不警惕的话，”埃里克说，“这些人就会无视我们大家的愿望，毁掉‘浪潮’。今天你们听到传得沸沸扬扬的消息了吗？我听说有的家长和老师，还有各种各样的人在校长欧文斯那里投诉。你们相信吗？这种情况下，谁都说不清楚‘浪潮’能做些什么。”",
        "“劳里·桑德斯是个威胁，”罗伯特突然说，“必须阻止她。”",
        "大卫听不惯罗伯特不善的语气，抗议道：“喂，说什么呢—”",
        "可是布莱恩打断了他：“少安毋躁，罗伯特，大卫和我可以处理好劳里的，是不是，大卫？”",
        "“呃……”大卫突然感觉到布莱恩压在他肩膀上的手在慢慢地拽着他离开人群。罗伯特听了表示同意地点了点头。",
        "“想想，伙计，要是有人能阻止劳里的话，这个人就是你。”",
        "“是的，可是我就是看不惯罗伯特的态度，”大卫气呼呼地说，“就像是我们必须把所有反对的人都赶尽杀绝似的。这与我们想要达到的目标完全相反。”",
        "“大卫，你听着，罗伯特有时候会有点热情过头，不过你必须承认他说到点子上了。要是劳里继续写这种东西，‘浪潮’可就没有机会了。告诉她放手吧，大卫，她会听你的。”",
        "“不知道会不会听啊，布莱恩。”",
        "“这样吧，我们今晚放学后等她，这样你就可以过去和她说了，行吗？”",
        "大卫不情愿地点点头，说：“行吧。”"
      ],
      "discussion": [
        "其他老师和校长的反应如何？",
        "机构应该如何应对类似事件？"
      ],
      "reflection": "反思：你的学校/组织有预防极端主义的机制吗？如果没有，你认为需要什么？",
      "keyThemes": []
    },
    {
      "id": 15,
      "title": "第十五章",
      "content": [
        "克里斯蒂·罗斯那天下午上完合唱课后就急匆匆地往家赶。那天半道时本就消失了。克里斯蒂认为自己知道原因。到家时，她发现丈夫正俯身看着一本关于纳粹青年运动的书，于是问道：“你今天是怎么了？”",
        "本看着书，并没有抬头，不耐烦地说：“我回来得早。我，呃，身体不舒服。不过克里斯蒂，我现在想一个人待着。我要为明天准备一下。”",
        "“可是，亲爱的，我需要和你谈谈。”克里斯蒂恳求道。",
        "“不能等等吗？”本没好气地说，“明天上课前我要把这个弄完。”",
        "克里斯蒂很坚持，说：“不能等，我要和你说的正是这个，就是‘浪潮’的事情。本，你知道学校都发生了什么吗？姑且不说我班上有一半的学生翘课去上你的课。我的意思是，你们的‘浪潮’扰乱了整个学校，这个你意识到了吗？今天，至少有三个老师在走廊里拦住我问你到底要干什么，而且他们还向校长投诉了。”",
        "“我知道，我知道。这是因为他们不理解我正在做出的努力。”本回答说。",
        "“本，你是认真的吗？”他妻子又问道，“学校的顾问已经开始向你班上的学生问话了，这个你知道吗？你确定你清楚自己在做什么吗？说实话，因为学校里没有人认为你明白。”",
        "“你认为我不明白吗？”本问，“我知道他们是怎么说我的，说我痴迷于权力……说我自我膨胀。”",
        "“他们说的也许是对的，你想过吗？”克里斯蒂继续说着，“我是想让你想想你最初的目的，你的学生还是原来的学生吗？”",
        "本用手抓挠着头发。“浪潮”已经让他够烦心的了。“克里斯蒂，我原先以为你会站在我这一边。”可是他心里明白，她说得并没有错。",
        "“本，我是在你这一边。”克里斯蒂说，“可是最近几天我都没见过你，好像你根本就不认识我。你对学校的这个角色太过投入，现在在家里还是一个样子。本，你这种热情劲我以前见过，现在，你必须停下来，亲爱的。”",
        "“我知道，在你看来，我肯定是陷得太深了。可是我现在还不能停下来。”说着，本摇了摇头，“现在还不行。”",
        "“那什么时候停？”克里斯蒂生气地问，“在你或者是这些孩子做出什么你们都会后悔的事情再停吗？”",
        "“你认为我不知道这些吗？”本辩解着，“你认为我不着急吗？可是，我发起了这个实验，他们只是跟随而已。如果我现在停止下来，他们就全都会不上不下，充满困惑，并且他们什么都学不到。”",
        "“嗯，就让他们困惑去吧。”克里斯蒂说。",
        "沮丧愤怒中的本一下子站了起来，冲着妻子喊叫道：“不行，我不会这样做！我不能这样做！我是他们的老师。他们到了这种境地我有责任。我承认，或许我是做过头了。话说回来，他们是陷入太深，现在还出不来。我要再推他们一把，让他们吸取教训。也许，我在给这些学生上他们一生中最重要的一堂课。”",
        "克里斯蒂不为所动，对本说：“好吧，本。我只希望校长欧文斯能同意你的看法。今天我正要下班时，他叫住了我，说他一整天都在找你。他想明天早上一上班就见到你。”",
        "那天放学后，《戈登消息》的成员为了庆祝他们的胜利，一直待到很晚。“浪潮”这一期报纸供不应求，哪里都不可能找到多余的一份。不仅如此，这一整天，一直有老师、学校的行政人员，甚至还有学生拦住他们表示感谢，说他们揭露出“浪潮”的另一面，而且他们已经听说有学生在退出“浪潮”。",
        "校报成员们意识到，“浪潮”运动在过去的一周内就获得如此强劲的势头，单单一期报纸是不足以遏止的。不过，他们至少给予了“浪潮”很沉重的一击。卡尔说他怀疑还会出现更多威胁或殴打非“浪潮”成员的事情。",
        "和往常一样，劳里最后一个离开校报办公室。《戈登消息》的成员们，聚会时表现都很积极，可是到打扫卫生时，却一个个销声匿迹了。就在那一年，劳里才想明白，坐上校报头把交椅、当上主编原来意味着要做所有人都不愿意做而且吃力不讨好的事情。刚意识到这些时曾让她不由心里打了个激灵。就像今天晚上，所有成员都回家了，你还得清扫。",
        "清扫完毕，劳里才意识到外面天已经黑了，整个教学楼里只剩下她自己。劳里关上校报办公室的灯，然后关上门。一个星期以来，一直萦绕心头的紧张感觉再次袭来。毋庸置疑，“浪潮”被《戈登消息》击伤了，可是在戈登中学，它的势头依然强劲。作为校报的负责人，劳里知道，自己……不，劳里对自己说，你只是昏头了，多虑了。“浪潮”没什么大不了的，只是一场稍微有点失控的课堂实验而已，没有什么可恐惧的。",
        "这个时候，走廊漆黑一片，劳里往储物柜走去，她要把晚上不看的书放进去。空荡荡的校园里鸦雀无声，很怪异。劳里第一次听到了自己从未听到过的声音：警报器和烟雾探测器里传输着的电流发出的嗡嗡声；科学实验室里隔夜进行着的实验发出的咕咕水泡声和水花泼溅声，还有自己双脚踩在坚硬的走廊地面上发出的沉闷声响，听起来异常清晰。离储物柜几步远的时候，劳里突然停住脚步。她看见在她储物柜的柜门上，用红色的字体写着“敌人”一词。刹那间，劳里心脏快速、持续的跳动声盖过了楼道里其他的声响。劳里对自己说，要镇定。这只是有人在吓唬你。她努力地控制住自己，开始按储物柜的密码。按到一半的时候，她停了下来。她听见了什么？是脚步声？",
        "劳里慢慢地从储物柜往后退，恐惧在心头逐渐集聚，终于她再也按捺不住，转过身，沿着走廊往出口走。脚步声似乎更响了，劳里加快了步伐。脚步声更响了。突然，走廊尽头的灯一下子全部熄灭。恐惧中，劳里转过身，仔细盯着黑魆魆的走廊。有人吗？那里是有人吗？",
        "紧接着，劳里所能记得的就是自己开始朝着尽头的出口跑起来，却似乎永远都跑不到头。最后，她终于跑到双扇金属门前，用屁股去撞门，却发现门锁着！",
        "惊恐中，劳里扑向旁边的双扇门，奇迹般地，门竟然开了。劳里一头扎进凉爽的夜色中，跑啊，跑啊。",
        "劳里似乎跑了很长时间，直到喘不过气来的时候，才放慢速度，双手紧抱着书，大口地喘着气。到这个时候，她才觉得安全些了。",
        "大卫坐在布莱恩的厢式货车副驾驶位置上，正在等着劳里。两人把车停在彻夜亮灯的网球场附近。因为大卫知道，球场上的灯光很亮，会让劳里有安全感。劳里在天黑后从学校回家时，通常会走这条路。他们在货车上已经坐了快一个小时了。布莱恩坐在驾驶位置上，眼睛盯着侧视镜，等着劳里，嘴里吹着口哨，发出的声音完全不着调，大卫根本就无法辨识。大卫的眼睛盯着打网球的人，来回打着的网球发出砰砰砰的声响，很是单调。",
        "“布莱恩，能问你一个问题吗？”过了很长时间，大卫问道。",
        "“什么问题？”",
        "“你口哨吹的是什么歌？”",
        "布莱恩似乎很惊讶，说：“是《带我打球去》。”说着，他又吹了几个小节，从他嘴里出来，歌已面目全非。“好了，现在听出来了？”",
        "大卫点了点头：“听出来了，布莱恩，听出来了。”说着又扭过头看打网球。",
        "过了一会儿，布莱恩突然在座位上坐直了。“嘿，她来了。”",
        "大卫扭过头，往街区的方向看去。劳里正沿着人行道走过来，速度很快。大卫伸手去抓车门把手：“好了，现在就让我独自来处理吧。”说着，他拉开了车门。",
        "“只要她明白我们再也不会胡闹就行。”",
        "“知道了，布莱恩。”大卫说着下了货车。现在布莱恩说话跟罗伯特一样。",
        "大卫小跑着追赶劳里。一路上心里还拿不定主意该怎样处理这件事。他所知道的是这件事由他处理比由布莱恩处理要好些。大卫赶上了劳里，可是劳里并没有停下来。为了能和她并行，大卫快步走着。",
        "“喂，劳里，你不能等等吗？”大卫说道，“我有话要和你说。真的很重要。”",
        "劳里的速度慢下来，看着他身后。",
        "“没事，没有人过来。”大卫安慰说。",
        "劳里停了下来。大卫注意到她上气不接下气，怀里紧紧抱着书本。",
        "“噢，大卫，我不太习惯看到你一个人，你的那伙人呢？”",
        "大卫知道自己不能计较她带情绪的话，于是尽力跟她讲道理：“别生气了，劳里，你就听我说说，好吗？”",
        "可是劳里似乎并不感兴趣：“大卫，那天我们把该对彼此说的话都说过了。我不想再去说。所以不要缠着我。”",
        "对于劳里听都不愿意听的态度，大卫不想生气，可是他还是控制不住。“劳里，你要停止写反对‘浪潮’的东西。你在制造各种各样的麻烦。”",
        "“大卫，是‘浪潮’在制造麻烦。”",
        "“不是的，”大卫坚持说，“是这样，劳里，我们想让你和我们站在一起，而不是反对我们。”",
        "劳里摇了摇头：“哼，别这么拉拢我，我告诉你，我退出。这再也不是一场游戏。已经有人受伤了。”",
        "劳里说着又开始走。大卫跟着她。“那是一次意外，”他坚持说，“有些人借用‘浪潮’的名义打了那个学生。难道你不明白？‘浪潮’仍然有利于整体的利益。劳里，为什么你就不能明白？‘浪潮’可以完全换个样子，我们做得到的。”",
        "“别把我算在内，你不能这样。”",
        "大卫知道，要是不拦住劳里的话，她就会走掉。一个人不顾其他人的感受就把“浪潮”毁掉，这不公平。他要说服劳里，必须说服她！接下来他所知道的就是自己抓住了她的胳膊。",
        "“放开我！”劳里挣扎着要挣脱，可是大卫死死地抓着她的胳膊。",
        "“劳里，你要停下来，”大卫说，“这样是不公平的。”",
        "“大卫，放开我的胳膊！”",
        "“劳里，不要再写那种文章了，不要再抨击‘浪潮’了，你是在不顾大家毁掉它！”",
        "可是劳里还在反抗。“我就是要写，就是要想说什么说什么，你阻止不了我。”劳里冲着他大喊大叫。",
        "大卫再也控制不住怒气，抓住了她的另一只胳膊。她怎么能这么不听劝呢？她怎么就看不到‘浪潮’会有多好呢？“我们能阻止住你，我们会阻止住你的！”大卫冲着她咆哮。",
        "劳里挣扎得更厉害了，一心要挣脱他，嘴里喊着：“我恨你！我恨‘浪潮’！我恨你们所有人！”",
        "这话如同重重的耳光打在大卫的脸上。他的情绪瞬间失控，高喊一句“闭嘴！”就把劳里推倒在草地上。劳里重重地摔在地上，书飞了出去。",
        "震惊之下，大卫很快回过神来，明白了自己都做了什么。劳里一动不动地躺在那里，大卫心里充满恐惧，一下子跪下去，抱住了劳里：“天哪，劳里，你还好吗？”",
        "劳里点点头，哭得抽抽搭搭地说不出话来。",
        "大卫紧紧地抱着她，轻声说：“天哪，真抱歉。”大卫能感觉到劳里在颤抖，心里不由纳闷自己怎么做出了这么愚蠢的事。是什么让他敢于去伤害这个女孩，这个他依然真心爱着的女孩！劳里挺身坐了起来，坐在那里哭着，上气不接下气的。大卫无法相信眼前的一切。他感觉自己精神恍惚。这几天是什么让自己着了魔，做出了这么愚蠢的事情！刚才他还信誓旦旦，说‘浪潮’不会伤害谁。可是随手他就因为‘浪潮’伤害了劳里，他自己的女朋友。",
        "这很疯狂—不过大卫知道是自己错了。驱使着他做出刚才这一切的都是错误的。肯定是错的。",
        "这个时候，布莱恩慢慢地沿街开着车从他们身边驶了过去，消失在夜幕中。",
        "那天晚上晚些时候，克里斯蒂·罗斯走进了丈夫工作的书房，语气坚定地说：“本，很抱歉打扰你。可是我一直都在想，有很重要的话要说。”",
        "本身体往椅子上一靠，很不安地看着自己的妻子。",
        "“本，明天你要终止‘浪潮’。我知道‘浪潮’对你意义重大，也知道你认为对你的学生们有多重要。可是我现在告诉你，‘浪潮’必须结束。”克里斯蒂对他说。",
        "“你怎么能这么说？”本问。",
        "“本，这是因为如果你不终止它的话，校长欧文斯也会终止它，我坚信这一点。”克里斯蒂对他说，“这一切，如果由他来终止的话，我向你保证，你的实验将会是一个败局。整个傍晚我都在想你在努力实现什么。本，慢慢地我想明白了。可是你想过没有，回到实验刚开始的时候，如果‘浪潮’没有起作用的话，又会发生什么情况？你所冒的是丧失一个老师声誉的危险，这个你想到了吗？如果出了差错，你认为家长们还会让他们的孩子上你的课吗？”",
        "“你不觉得你在夸大其词吗？”本反问道。",
        "克里斯蒂说：“我没有夸大其词。你不仅把你置于危险境地，而且还连上了我，这个你想过没有？因为我是你的妻子，就有人认为我在某种程度上也参与到‘浪潮’这愚蠢的行动中。本，这样公平吗？我们在戈登中学两年了，而你却要毁掉你的工作，真是让我伤透了心。本，明天你要终止这一切。你要去找校长欧文斯，告诉他这一切都结束了。”",
        "“克里斯蒂，你怎么能指使我去做什么？”本问道，“我怎么能做到在结束这一切的同时给予学生们公正？”",
        "“你一定要想出办法，本，你必须想出办法。”克里斯蒂坚持说。",
        "本摸着自己的额头，心里想着第二天见校长欧文斯的事。欧文斯是一个好人，乐于接受新思想和试验，可是他现在承受着巨大的压力。一方是联起手来的家长们和老师们，他们反对“浪潮”，不断给他施加压力，要求他介入并终止这一切。另一方只有本·罗斯，在请求他不要干涉，给他解释说陡然终止“浪潮”对学生来说可能是一场灾难。投入了这么多精力，没有任何解释地终止“浪潮”，就像是小说只读了前半部分，后面的没有读完。可是克里斯蒂说得对。本知道“浪潮”必须结束。重要的不是什么时候结束，而是怎么结束。学生要自行终止，而且他们要明白是为什么。否则，这种教训，这种痛苦，付出的所有一切都将白费。",
        "“克里斯蒂，”本开口了，“我知道‘浪潮’该结束，可是我还没有找到结束的方法。”",
        "他的妻子疲惫地叹了一口气。“你的意思是明天早上你去校长欧文斯办公室就给他说这个吗？说你知道该结束可是不知道怎么结束吗？本，你是‘浪潮’的领导者。你是他们盲目跟从的那个人。”",
        "本并不接受妻子话语中的夹枪带棒，可是他再一次明白妻子是对的。远远超出他想象的是，参与“浪潮”的学生使他不仅仅是一位领导者。不过他并没有反对，这倒是真的。实际上他还承认，在实验朝好的方面发展的时候，自己对拥有权力的这段短暂时光还是很享受的。教室里满满的学生都在听从他的指挥，他创制的“浪潮”标志张贴得全校都是，而且他还有一个保镖。他读过的书上说过，权力具有诱惑性，而现在他体验了一把。本的手抓挠着头发。不仅仅是“浪潮”的成员们要从权力中学习教训，他们的老师同样需要学习。",
        "“本？”克里斯蒂叫他。",
        "“哦，我知道，我正在思考。”本应声道。更准确地说，他是正在迷惑着。他明天能做些什么？如果他突然地终结这一切，学生们还会听他的吗？很快，本就知道自己可以做什么了。“好吧，克里斯蒂，我有办法了。”",
        "他的妻子看着他，很没把握地说：“会管用吗？”",
        "本摇了摇头，说：“不知道，不过我希望会管用。”",
        "克里斯蒂点点头，看了看自己的手表。时间很晚了，她很累。她倾身过来，在丈夫的额头上吻了一下。本的额头因为出汗，湿湿的。“你去睡吗？”",
        "“很快过去。”本回答说。",
        "在克里斯蒂进了卧室之后，本在脑子里把计划又过了一遍。计划似乎很周全。于是他站了起来，准备去睡觉。正要关灯的时候，门铃响了。本揉了揉疲惫的双眼，步履沉重地走向门口。",
        "“谁？”",
        "“罗斯先生，是大卫·柯林斯和劳里·桑德斯。”",
        "本很吃惊，把门打开，问道：“你们来这里干什么？时间很晚了。”",
        "“罗斯先生，我们要和您谈谈，很重要。”大卫说。",
        "“好的，进来吧。”罗斯说。",
        "在大卫和劳里走进客厅的时候，本发现他们两个都很惊慌失措的样子。是因为“浪潮”又发生什么更糟糕的事情了吗？千万不要。两名学生在沙发上坐下。大卫身体往前倾着。",
        "“罗斯先生，您要帮助我们。”大卫情绪激动地说。",
        "“什么事？怎么了？”罗斯问道。",
        "“是‘浪潮’的事。”大卫说。",
        "“罗斯先生，我们知道‘浪潮’对您有多么重要—可是这一切都过头了。”",
        "罗斯还没有来得及说话，大卫就接着说道：“太过头了，罗斯先生。谁都不能说有违于‘浪潮’的话。人们都不敢说。”",
        "“学校的学生们都被吓着了，”劳里对他说，“他们是真的害怕了。不仅不敢说有违于‘浪潮’的话，而且还害怕不追随‘浪潮’就会发生什么事。”",
        "本点了点头。从某个方面来说，这两个学生给他说的话倒是让他卸去对“浪潮”的一部分担忧。克里斯蒂让他回想一下实验的最初目的。根据目的，从劳里和大卫所说的一切可以确认“浪潮”取得了成功。毕竟，“浪潮”最初只不过是要让学生们了解一下纳粹德国的生活是什么样子。很明显，就这些恐惧和被迫顺从来说，“浪潮”取得了压倒性的成功—何止是成功啊！",
        "“不弄清楚听话人是谁，甚至都不敢说话。”劳里对他说。",
        "本只能再次点头。他回想起来，在他自己的历史课上，有学生曾责怪犹太人没有把纳粹的威胁当回事，怪他们在最初听到集中营和毒气室这些消息时没有逃离家园和犹太人隔离区。当然，本还不由想，任何有理智的人怎么会相信这些事呢？谁会相信像戈登中学的学生，这样的一群好人，能组成叫作“浪潮”的法西斯组织呢？是人性中的弱点促使人忽视自己同胞的黑暗面吗？",
        "大卫把他从沉思中拉了回来，说：“今天晚上，因为‘浪潮’我差一点伤了劳里。我不知道是什么控制了我。可是我知道这和控制整个‘浪潮’成员的东西是一回事。”",
        "“您要终止这一切了。”劳里敦促道。",
        "“我知道，”本说，“我会去做的。”",
        "“罗斯先生，您打算做什么？”大卫问道。",
        "本知道他不能把计划告诉劳里和大卫。“浪潮”的事情由“浪潮”成员决定，这一点是必需的。而且为了让这个实验真正地走到成功这一步，本的证据也只能呈现给他们。如果大卫或者是劳里第二天到学校后告诉学生们罗斯先生计划终止“浪潮”，那么学生们的想法会走偏的。他们也许只是终止而不知道终止的原因。更糟糕的是，他们也许会与他斗争，会不顾“浪潮”很明显的结局而强行保留它。",
        "于是本说：“大卫，劳里，你们靠自己的能力发现了其他‘浪潮’成员还没有发现的东西。我向你们保证，明天我会尽力帮助他们走向这种发现。可是我要用我自己的方式去做，而且我只能要求你们相信我。你们做得到吗？”",
        "大卫和劳里犹犹豫豫地点了点头。这个时候本站了起来，送他们到门口，对他们说：“走吧，天太晚了，你们小孩子不能在外面待得太晚。”不过，在他们走出门的时候，本又说：“听着，你们两个谁认识两个从来没有参与‘浪潮’活动的人吗？也就是‘浪潮’成员不认识、未注意到的人，有两个吗？”",
        "大卫想了一会儿。令人惊讶的是，学校里他所认识的人中几乎都是“浪潮”成员。不过劳里想起了两个人，说：“阿莱克斯·库珀和卡尔·布鲁克，他们是《戈登消息》的编辑。”",
        "“好的，”本对他们说，“现在，我希望你们两个明天去上课时要做出什么都没有发生的样子。要装出我们没有谈过话的样子，而且不要告诉任何人你们今天晚上来过，也不要说和我谈过话。你们做得到吗？”",
        "大卫点点头，可是劳里看起来忧心忡忡的样子：“罗斯先生，我不知道能否做到。”",
        "可是本打断了她的话。",
        "“劳里，你们必须要这样做，这一点是非常重要的。你们一定要相信我，好吗？”",
        "劳里不情愿地接受了。本跟他们说了再见，她和大卫走进了夜色中。"
      ],
      "discussion": [
        "最终揭露的方式有效吗？",
        "还有其他更好的收场方式吗？"
      ],
      "reflection": "反思：你认为震撼式教育有效吗？还是渐进式引导更好？",
      "keyThemes": []
    },
    {
      "id": 16,
      "title": "第十六章",
      "content": [
        "第二天早上，校长欧文斯的办公室里，本正从口袋里掏出手绢，擦着额头的汗。就在刚才，坐在桌子对面的校长欧文斯狠狠地用拳头砸了桌子。“该死，本！我不在乎你的什么实验。每隔5分钟，就会有老师投诉，家长投诉，个个都想知道学校到底发生了什么，想知道我们到底怎么他们的孩子了。你认为我会给他们说这只是一场实验吗？天哪，伙计，你知道上周被打的那个男孩子吗？他家的律师昨天来了。这个人曾在奥斯威辛1集中营待过两年。什么实验，你认为他会买你的账？”",
        "本坐在椅子上，挺了挺身子：“欧文斯校长，我理解您所承受的压力。我知道‘浪潮’做过头了，我……”说着，本深吸一口气：“我现在意识到自己犯了一个错误。历史课堂不是科学实验室，不能拿人，特别是拿意识不到自己是参与实验的中学生来做实验。但是，我们暂时还是忘掉这是一个错误吧，忘记这一切做得过头了。咱们只说眼前的情况。现在，学校有200名学生认为‘浪潮’是伟大的。我仍然可以给他们上一课。我所需要的是后半天的时间。我会给他们上一次他们终生都不会忘记的一堂课。”",
        "校长欧文斯满脸怀疑地看着他：“在这段时间里，你想让我给学生家长和老师们怎么说？”",
        "本再次用手绢擦了擦额头。他知道自己是在赌一把，可是他还有选择吗？他把他们带到这样的境地，他就应该把他们再带出去。",
        "“您就给他们说，我承诺今天晚上之前结束这一切。”",
        "校长欧文斯眉毛往上一扬，说：“确切地说说，你打算怎么去做？”",
        "本没花太长时间就大概说了说自己的计划。桌子对面，校长欧文斯把烟灰磕出来，陷入沉思。之后是漫长、让人坐卧不安的沉静。终于，校长开口了：“本，我和你有话直说。‘浪潮’这件事已经让戈登中学的形势很糟糕，对此，我很不高兴。我今天答应你。不过，我要警告你：如果没有成功，我将会要求你辞职。”",
        "本点了点头，说：“我知道。”",
        "校长欧文斯站起来，伸出一只手，很严肃地说：“本，我希望你能做到。你是一个好老师，我们不愿失去你。”",
        "本走到外面走廊上，却来不及去细想校长欧文斯的话。他要找到阿莱克斯·库珀和卡尔·布鲁克。他动作必须要快。",
        "在那天的历史课上，本一直等到全班同学都安静下来才说：“关于‘浪潮’我有一个特别通知。今天下午5点钟在大礼堂将会举行一次集会—只有‘浪潮’成员参加。”",
        "大卫兀自笑了笑，冲劳里眨了眨眼睛。",
        "本接下去说：“举行集会的原因是这样的。‘浪潮’不仅仅是一次课堂实验。它远不止这样。你们所不知道的是，从上一周开始，在全国各地，像我这样的老师都在招募、训练年轻人，为的是让全国人都明白如何构建更美好的社会。”",
        "罗斯先生接下去说：“你们是知道的，在过去的十年里，我们的国家刚刚经历两位数的通货膨胀，经济遭到严重削弱。失业率持续攀升，犯罪率之高前所未有。美国人的士气从来没有这样低沉过。如果这种趋势不停止，那么越来越多的人，包括‘浪潮’的创建者们都会认为我们的国家在劫难逃。”",
        "大卫再也不笑了，他没想到会听到这样的话。罗斯先生似乎并不是要终止“浪潮”。如果说有目的的话，他似乎在把“浪潮”往更深处推！",
        "“我们必须证明，通过纪律、团队精神和行动，我们可以扭转整个国家的局势。”罗斯对全班同学说，“看看我们在短短的几天之内在校园里所取得的成就。如果我们能改变这里的情况，那么我们就能改变任何地方的情况。”",
        "劳里很害怕，看了大卫一眼。罗斯先生接下去说：“包括工厂，医院，大学—所有的地方—”",
        "大卫一下子从座位上站了起来，抗议道：“罗斯先生，罗斯先生！”",
        "“坐下，大卫！”罗斯先生命令道。",
        "“可是，罗斯先生，您说过—”",
        "本赶紧打断他，说：“我是说过，坐下，大卫。不要打断我。”",
        "大卫坐回椅子上。罗斯先生接下来说的话让他难以置信：“现在都仔细听着。集会期间，‘浪潮’的创建者及全国领导人将会出现，通过有线电视宣布‘国家浪潮青年运动’正式成立！”",
        "劳里和大卫周围的学生们开始欢呼起来。这大大出乎他们意料。于是两人都站了起来，这一次是面对着全班同学。",
        "“等一下，等一下，”大卫乞求着，“不要听他说。不要听。他在撒谎。”",
        "“你们不明白他在干什么吗？”劳里情绪激动地说，“你们当中再也没有谁肯为自己动动脑子了吗？”",
        "全班同学都盯着他们看，班上安静下来。",
        "罗斯知道必须在劳里和大卫说出太多之前快刀斩乱麻。这个时候他才意识到自己犯了个错误：他只是要求劳里和大卫相信自己，而没有想到他们会不听话。不过，很快他就知道他们会听话的。本打了一个响指，说，“罗伯特，我要送大卫和劳里去校长办公室。在回来之前我想让你来接替我。”",
        "“是，罗斯先生！”",
        "罗斯赶紧走到教室门口，打开门让劳里和大卫出去。",
        "在外面走廊里，大卫和劳里慢慢地朝校长办公室走去，罗斯先生跟在后面。他们能听见身后班上传来的呼喊声，持续而响亮：“纪律铸造力量！团队铸造力量！行动铸造力量！”",
        "“罗斯先生，昨天晚上您对我们撒谎了。”大卫很痛苦地说。",
        "“不，我没有，大卫。不过我要告诉你，你要相信我。”罗斯先生说。",
        "“我们为什么要相信你？”劳里问，“原本是你发起‘浪潮’的。”",
        "这话说得不错。本知道没有理由要他们相信自己。可是他知道他们应该相信。他希望到傍晚的时候他们会理解。",
        "大半个下午大卫和劳里都在校长欧文斯的办公室外面等校长。全国性“浪潮”运动在全国各地同时发展起来，现在是戈登中学“浪潮”运动加入全国“浪潮”运动的最后几个小时。他们确信罗斯先生用欺骗的手段让他们与他合作，好让他们不去阻拦，这让他们很痛苦、沮丧。",
        "欧文斯终于有时间见他们了。可是这位校长似乎也不怎么同情他们。在校长的桌子上放着罗斯先生的简短报告。尽管两人都无法看清上面写的什么，但是上面肯定会说到劳里和大卫扰乱了课堂，这是明摆着的。",
        "两个人都乞求校长阻止“浪潮”和5点钟的集会。可是校长欧文斯却一再说一切都将平安无事。",
        "最后，校长让他们两个回班上。大卫和劳里简直难以相信。他们在为学校尽力阻止最糟糕事情的发生，而校长欧文斯似乎并不在意。",
        "在外面走廊里，大卫把书本往储物柜里一丢，“嘭”地一声关上了柜门。他很生气地对劳里说：“忘了这件事吧，今天我不会在学校里到处跑。我滑稽透顶了。”",
        "“等我把书本放好，我和你一起。”劳里对他说。",
        "几分钟之后他们从学校出来，顺着人行道走着。劳里注意到大卫情绪很低落。大卫不停地说着：“我难以相信自己是那么的愚蠢，我难以相信自己竟然这么相信。”",
        "劳里握紧他的手：“你并不愚蠢，大卫，你很理想化。我的意思是说，‘浪潮’有好的地方，不可能一无是处，否则就不会有人加入进来。只是大家没有意识到它不好的一面。他们认为‘浪潮’使所有人平等，但是没看到‘浪潮’剥夺了大家独立的权利。”",
        "“劳里，关于‘浪潮’ 有没有可能我们是错误的？”大卫问。",
        "“不可能，大卫，我们没有错。”劳里回答说。",
        "“那么为什么其他的人就不明白呢？”大卫问。",
        "“我不知道。大家好像都精神亢奋，什么也听不进去。”",
        "大卫绝望地点了点头。",
        "天还早，两人还都不想回家，他们决定走着去附近的公园。大卫搞不明白该怎么看“浪潮”和罗斯先生。劳里依然坚信“浪潮”只是一股热潮，无论是谁组织的，也无论在什么地方，学生们最终都会厌倦。让她害怕的是参加“浪潮”的同学们在厌倦之前会做出什么事情来。",
        "“我突然之间觉得很孤单，”在两人沿着公园的林子走的时候，大卫这样说，“感觉就像是所有的朋友都加入了‘浪潮’，而我就因为不愿意追随而被驱逐出来了。”",
        "劳里很清楚他心里是什么滋味，因为她深有同感。劳里靠近大卫，大卫伸出胳膊抱住了她。劳里觉得与大卫比以往更近了。经历了像这样糟糕的事情，他们竟然走得更近了，这难道不奇怪吗？她想起了前一天晚上的情形：在大卫意识到自己伤害到她的那一刻，完全忘记了与“浪潮”有关的一切。猛然之间，她把他抱得更紧了。",
        "“怎么了？”大卫很惊讶。",
        "“哦， 哦，没什么。”劳里说。",
        "“嗯。”大卫眼睛看向别处。",
        "劳里感觉思想又飘回到“浪潮”。她努力去想象那天下午挤满“浪潮”成员的学校大礼堂会是什么情形：某个领导在某个地方通过电视给学生们讲话。这个领导会给大家说什么呢？会要求所有的“浪潮”成员都戴臂章吗？像这样的事情要是发生的话，那可真是太疯狂了。所以……突然间，劳里想起了什么，说：“大卫，你还记得这一切刚开始的那一天吗？”",
        "“就是罗斯先生教给我们第一条口号的那一天吗？”大卫问。",
        "“不是，大卫，是那天之前的那一天—在那一天，我们看了一部关于纳粹集中营的电影。那一天我情绪很低落。还记得吗？没有人能够理解其他的德国人为什么无视纳粹分子所做的一切，而且还假装毫不知情。”",
        "“怎么了？”大卫问。",
        "劳里抬头看着他：“大卫，你还记得那天中午你对我说过的话吗？”",
        "大卫努力想了一会儿，然后摇了摇头。",
        "“你给我说这种事再也不会发生。”",
        "大卫盯着她看了一会儿，满是讽刺意味地笑了，问道：“你知道什么了？即便是今天下午在集会上要见到那个国家领导人，即便我曾是‘浪潮’的一分子，我还是无法相信正在发生的这一切。太疯狂了。”",
        "“我在想同样的事情。”劳里说。突然她有了一个主意，“大卫，咱们回学校吧。”",
        "“为什么？”",
        "“我想去看看那个领导，我想去看看他。我发誓，除非亲眼所见，我不会相信这一切都是真的在发生。”",
        "“可是罗斯先生说，只有‘浪潮’成员才能参加。”",
        "“你还在乎这个？”劳里问他。",
        "大卫耸耸肩膀：“不知道，劳里，我不知道自己是否想回去。我觉得……觉得‘浪潮’曾经让我深陷其中，如果我回去的话，也许会再次陷进去。”",
        "“不可能。”劳里笑了。",
        "1?奥斯威辛，波兰南部的一个小城，纳粹德国占领波兰期间在此建立了最大的集中营和灭绝营。"
      ],
      "discussion": [
        "学生们在得知真相后的反应如何？",
        "这个实验给他们留下了什么教训？"
      ],
      "reflection": "反思：你希望学生/孩子从挫折和错误中学到什么？",
      "keyThemes": []
    },
    {
      "id": 17,
      "title": "第十七章",
      "content": [
        "本·罗斯往大礼堂走的时候，心里想这一切真是难以置信。在他前面，他的两个学生坐在大礼堂门前的小桌子旁，检查会员卡。“浪潮”会员正在蜂拥进入大礼堂，很多人都带着“浪潮”标语和标志。罗斯禁不住想，在“浪潮”开始之前，组织这么多学生参会要花去一个星期的时间。但是，现在，纪律、团队意识和行动的积极影响仅此而已。他想，如果他成功将学生们从“浪潮”的有毒影响中解放出来，多长时间以后，他将再次看到马马虎虎的作业？想到此，他笑了一下。这是我们为自由所付出的代价吗？",
        "本这样想着的时候，穿着夹克、打着领带的罗伯特从大礼堂走了出来，和布拉德、布莱恩互相敬礼。",
        "“大礼堂里人满了。”罗伯特对他们说，“警戒都到位了吗？”",
        "“到位了。”布拉德说。",
        "罗伯特看起来很高兴：“好的，咱们检查一下所有的门，确保都锁上。”",
        "本紧张地搓了搓手，该进去了。他朝舞台入口走去，发现克里斯蒂正在等着他。",
        "“嗨，我想说祝你好运。”说着，很快地在他脸颊上亲了一下。",
        "“谢谢，我很需要你的支持。”本说。",
        "克里斯蒂给他整理了一下领带，问道：“你穿套装很帅气，有没有人告诉你？”",
        "“说实话，欧文斯那天这么说了。”本说着叹了一口气：“如果我要找份新工作的话，也许就需要多这样穿着了。”",
        "“不要担心，你会做好的。”克里斯蒂安慰道。",
        "本勉强笑笑，说：“希望我能像你相信我那样相信我自己。”",
        "克里斯蒂笑了，把他身体扳向后台入口，说：“老虎，去管住他们。”",
        "接下来，本所记得的就是自己站在舞台旁边，看着人头攒动的大礼堂，满满的全是“浪潮”成员。过了一会儿，罗伯特来到了他身边。",
        "罗伯特行了致敬礼，说：“罗斯先生，所有的门都已经锁上，警戒也已经到位。”",
        "“谢谢你，罗伯特。”本说。",
        "该开始了。本大步往大礼堂舞台中央走的时候，飞快地瞟了一眼身后的大幕以及礼堂后部的放映室。他停了下来，在两台巨大的电视机（这是那天从视频资料部门借的）前站定，会员们不约而同地站到座位旁，行了问候礼，同时喊出了“浪潮”口号。",
        "“纪律铸造力量！”",
        "“团队铸造力量！”",
        "“行动铸造力量！”",
        "在他们眼前，本一动不动地站着。等大家喊完，本举起双臂示意大家安静。满是学生的偌大礼堂一下子安静下来。他们是如此服从命令，本不无难过地想。他抬眼看着拥挤的人群，心想，这也许是自己最后一次吸引他们注意力的机会了。然后，他开口了。",
        "“很快，我们的国家领导人就会给大家讲话。”说完他转过身，说：“罗伯特。”",
        "“在，罗斯先生。”",
        "“把电视机打开。”",
        "罗伯特把两台电视机都打开。彩色的显像管开始发亮，发蓝，不过图像还没有出来。整个礼堂里，数百名急切的“浪潮”成员虽然都坐在座位上，却个个身体前倾，眼睛死死盯着没有人像的屏幕，等待着。",
        "在礼堂外面，大卫和劳里尝试打开一道双扇门，却发现是锁着的。很快他们又找到一扇门，发现也是锁着的。可以进去的门很多，于是他们绕着大礼堂跑着，找可以打开的门。",
        "电视屏幕上依然没有人影。屏幕上没有人脸，扬声器中没有声音。整个大礼堂里，开始有学生焦急起来，窃窃私语。为什么什么都没有？他们的领导人在哪里？他们该做什么？随着礼堂里的气氛一点点地紧张起来，大家心里开始一遍又一遍地想着同一个问题：他们该怎么办？",
        "本站在舞台的边上，当一张张脸焦急地看着他的时候，他也在俯视着大家。人的天性是让别人领导，替自己做出决定，这句话难道是真的？确实，一张张看着他的脸说明答案是肯定的。有这样一群人追随，对任何一个领导者来说都是可怕的责任。本此时开始意识到这个“小小的实验”远比他想象得要严重。他们这么轻易地对你付出信任，这么轻易地让你替他们做决定，这是很可怕的。本心里不由想，如果人天生就是要接受他人领导的，那么自己就应该确保他们吸取这样的教训：要彻底质疑，永远不要盲目信任。否则……",
        "坐在大礼堂中央的一个男孩子在失望中猛然起身，冲着罗斯先生喊道，“根本没有领导人，根本没有！”",
        "整个礼堂里的学生都惊呆了，一下子都看过去。“浪潮”负责警戒的两个学生急着要把这个闹事者清理出礼堂。接下来，礼堂里一片混乱，趁着这个当口，劳里和大卫从警戒员打开的门中溜了进去。",
        "学生们一下子还没有回过神来。这个时候，本再次大步走到礼堂舞台中央，大声喊道：“你们有领导人！”这正是一直等在后台的卡尔·布鲁克所需要的信号。此刻，卡尔拉开了舞台大幕，露出了一台巨大的电影幕布。与此同时，等在放映室中的阿莱克斯·库珀打开了放映机。",
        "“在那儿，那就是你们的领导人！”本冲着满礼堂的学生们喊道。",
        "当阿道夫·希特勒巨大的人像出现在屏幕上时，礼堂里爆发出惊讶的喘息声和尖叫声。",
        "劳里很激动，小声对大卫说：“就是这个，他那天让我们看的就是这部电影！”",
        "本对着学生们大声说：“现在请仔细听着！根本没有什么国家浪潮青年运动，根本没有什么领导人！如果非要说有的话，就是这个人！大家看明白你们都变成什么样了吗？你们会陷进去多深？看看你们将来会是什么样子！”",
        "镜头已经从阿道夫·希特勒移开，集中在年轻的纳粹分子身上。在第二次世界大战中，这些人曾为了希特勒而奋不顾身。他们中很多只有十几岁，有的甚至比礼堂里的学生们年龄都小。",
        "“你们曾经认为自己与众不同！”罗斯对他们讲道，“远远超过了礼堂外的学生。你们拿自己的自由去换取所谓的平等。可是你们却把平等变成了对非‘浪潮’成员的优越感。你们任由群体意识统领，根本不在乎会伤害到谁。哦，你们中还有些人认为自己只是凑凑热闹，随时都可以全身而退的。可是你们做到了吗？你们谁去尝试着退出了？",
        "“是的，你们都可以成为合格的纳粹分子，”本接着对他们说，“你们都会穿上军装，背信弃义，任由自己的朋友和邻人遭到迫害。你们曾经说过这种事情再也不会发生了，可是现在看看，你们离得还远吗？威胁不愿意加入的同学，阻止非‘浪潮’成员一同观看橄榄球比赛。法西斯主义并非存在于其他人中，而是存在于这里，存在于我们所有人中。你们曾经问过这些问题，当数百万的无辜生命被杀害的时候，德国人何以坐视不管？他们怎么能说自己没有参与其中？是什么让他们否认自己的历史？”",
        "本移步到舞台靠前的地方，压低了声音说：“如果历史可以重来，你们都会想着否认‘浪潮’运动中所发生的一切。不过，我们的实验是很成功的—我相信大家能看到这一点—那就是你们都将认识到：我们对自己的行动负有责任；我们必须不断对自己的行动提出质疑而不是盲目地服从领导；在今后的人生中，你们将永远不会允许团体意识侵犯个人权利。”",
        "本停了一会儿。到此为止，他似乎在说同学们是一无是处。不过，他想说的还不止这些。他接下来说：“现在，请听我说，我欠大家一个道歉。我知道这一切对大家来说是痛苦的。但是从某方面来说，是我引领着大家到了这种地步，你们的错误远不及我的错误严重。我的意思是说，‘浪潮’对大家来说是一个教训；于我也是有很多意想不到。我已经不仅仅是自己想成为的那种领导人。这对我来说也是一个痛苦的教训，我希望你们能够相信我。我想说的是，我希望这是我们未来生活中共同接受的一个教训。如果我们聪明，就不敢去忘记这一切。”",
        "这番话对学生们的影响是巨大的。大礼堂里的学生们开始一个个慢慢地从座位上站起来。有的眼里含着泪水，有的则避免和临近的同学对视。大家都被所面对的教训震住了。同学们在离开时，纷纷丢掉了海报和条幅。地面上很快扔满黄色的会员卡。学生们无精打采地走出大礼堂时，行问候礼的事也完全丢到了一边。",
        "劳里和大卫顺着过道走得并不快，但还是超过了排队而出行动缓慢的学生们。艾米正朝着他们走过来，她的头低着。当她抬头看见劳里的时候，眼泪不由奔涌而出，她跑过去一下子抱住了自己的朋友。",
        "在艾米身后，大卫看见了埃里克和布莱恩，两个人情绪都很低落。看见大卫的时候，他们都停了下来。好一阵子，这三个队友就这样尴尬地站着，沉默着。",
        "“太让人崩溃了。”埃里克说。声音很低，简直就是嘟哝着说的。",
        "大卫试图不去提这些。他为自己的朋友们感到难过。于是他对他们说：“好了，都过去了，让我们都努力忘了这一切吧……我的意思是，让我们再努力些去忘记……但同时也不要忘记。”",
        "埃里克和布莱恩点了点头。他们知道他想说什么，尽管他并没有讲清楚。",
        "布莱恩苦笑了一下，说：“我本来应该知道的。上周六，当克拉克斯镇的后卫冲破防线，扑抱着我失去15码阵地的时候，我就应该明白‘浪潮’没用。”",
        "三个队友都轻声笑起来。过了一小会儿，埃里克和布莱恩就离开了大礼堂。大卫朝着舞台走去，罗斯先生在那里站着，他看起来很疲惫。",
        "“罗斯先生，我很抱歉没有相信您。”大卫说。",
        "“不要这样，你不相信我非常好，你显示出了良好的判断力。我应该向你道歉，大卫。我本应该把我的打算告诉你。”罗斯先生对大卫说。",
        "劳里插进话来，说：“罗斯先生，现在会发生什么情况呢？”",
        "本耸耸肩，摇摇头：“劳里，我也说不准。这一学期我们要上的历史课还不少。或许我们可以抽出一节课讨论一下今天的事。”",
        "“我认为我们应该讨论一下。”大卫说。",
        "“罗斯先生，您知道，从某方面来说出现这种情况我很高兴。我是说，结果成为这样我很难过，我高兴只是因为达到了这种效果。我觉得很多人都学到了很多东西。”",
        "本点点头：“嗯，劳里，你这样子很好。不过我已经决定来年的课程中把这节课跳过去。”",
        "大卫和劳里相互对视一下，笑了。他们向罗斯先生说了再见，转身离开了大礼堂。",
        "本看着劳里、大卫以及最后一批“浪潮”成员离开礼堂。大家都走了，他觉得只剩下自己的时候，不由叹了口气，说：“感谢上帝。”事情结束得还算圆满，这让他不由得如释重负；保住了戈登中学的职位，让他心存感激。还会有愤怒的家长和老师需要安抚，可是假以时日的话，他可以搞定一切。",
        "本转过身，正要离开舞台的时候，突然听见有人在哭，发现是罗伯特正靠在一台电视机上，满脸是泪。",
        "可怜的罗伯特，本心里不由想。在整个过程中，罗伯特是唯一损失巨大的人。本朝着这个哭得浑身乱颤的学生走去，用胳膊抱住他的肩膀。为了让他振作起来，说：“罗伯特，你知道的，你打领带穿夹克是很帅气的。你应该多这样穿。”",
        "罗伯特泪眼蒙胧，勉强挤出一丝笑容，说：“谢谢您，罗斯先生。”",
        "罗斯提议道：“咱们出去撮一顿怎么样？有些事情我认为我们应该谈谈。”说着，他领着罗伯特走下了舞台。",
        "附录 |我与“第三浪潮”",
        "克柏莱高中历史老师罗恩·琼斯的回忆",
        "多年来，我心里一直藏着一个奇特的秘密。和我一起拥有这个秘密的还有200个学生。昨天，我在街上碰到了其中的一位。瞬间，一切潮涌而回。",
        "史蒂夫·康尼哲是上我世界历史课的一名高二学生。我们相遇纯属偶然。当老师的人总会有不期而遇的情况，比方说你正在街上走，正在静幽的饭店吃饭，或者正在买内衣的时候，突然间就会有曾经的学生冒出来打招呼。我和这位学生的相遇就属于这种情况。当时是在街上，史蒂夫边追我边喊：“琼斯先生，琼斯先生。”于是我们打招呼、拥抱，气氛有点尴尬。我费了一会儿神，想这个拥抱我的年轻人是谁。他称呼我为琼斯先生，那么他肯定是我以前的一名学生。他叫什么呢？就在我快速回想的时候，史蒂夫感觉到了。只见他后退一步，满脸微笑，慢慢地抬起一只手，握成杯状。天哪，他是“第三浪潮”的一名成员！他叫史蒂夫，史蒂夫·康尼哲！他坐在第二排，是一个机灵聪明的学生，会弹吉他，喜欢戏剧。",
        "我们站在那儿，相对微笑。下意识的，我抬起一只手，做了个弯曲的姿势，不太标准。两个战友在战争结束很久之后相遇了。“第三浪潮”依然鲜活。“琼斯先生，你还记得‘第三浪潮’吗？”我当然记得，那是我在课堂上所经历过的最令人惊恐的事件之一。那也是我与200名学生所共有的秘密的根源，这个秘密将伴随我们余生，悲哀至极。",
        "在接下来的几个钟头里，我们谈论着“第三浪潮”，大笑着。分手的时刻到来。这种感觉很奇怪。在诸多的巧合境遇中，你碰到以前的学生，你们聊起曾经的过往，然后大家说再见。不知什么时候、是否还能再次相见。哦，你们彼此承诺互相联系，但是却做不到。史蒂夫会继续成长、改变。我依然是他生命里不会消逝的基准点，一个永远不会改变的存在。我是琼斯先生。史蒂夫转过身，默默地敬了一个礼：手向上抬起，弯曲出波浪的形状。我也弯曲手臂，用相同的姿势回敬。",
        "“第三浪潮”，终于可以畅谈了！这不，我遇到一位学生，我们用几个小时的时间聊起这个噩梦。这个秘密终于浮出了水面。三年过去了，我可以对你和所有人讲讲“第三浪潮”。现在“第三浪潮”只是一个梦，是我们要记住的东西，不，是我们曾经努力要忘记的东西。机缘巧合，我觉得是史蒂夫问的一个问题拉开了“第三浪潮”的序幕。",
        "当时我们正在学习纳粹德国历史。正讲课的时候，史蒂夫问了那些问题：“德国民众怎么能声称对屠杀犹太人毫不知情？列车员、教师、医生们又怎么能声称他们对集中营和大屠杀毫不知情？犹太人的邻居，甚至是朋友怎么能声称屠杀发生时他们不在现场？”问得好。可惜我不知道答案。",
        "这个学期还有好几个月，而且我当时正在讲第二次世界大战，于是我决定用一周的时间来研究一下这个问题。",
        "纪律铸造力量",
        "周一历史课上，我向高二学生介绍了德国纳粹一个标志性的方面：纪律。我给大家讲纪律的好处：运动员如何为了赢得比赛而辛苦训练，芭蕾舞者、画家如何为了使动作或笔触完美而孜孜追求，科学家如何为了追求知识而付出耐心。他们所凭借的就是纪律，是自我约束，是控制，是意志的力量。筋骨劳苦换来的是精神和肉体的超越，是最终的胜利。",
        "为了感受纪律的力量，我邀请，不，我命令全班同学行动起来，采用一种全新的坐姿。我告诉大家正确的坐姿有助于精力集中和增强意志力。我给全班学生提出的是这样一种坐姿：脚平放地面，手掌平放在后腰处，脊柱挺直。“是不是呼吸更加顺畅？你们会有更强的应变能力。感觉再好不过了。”",
        "我们一遍又一遍地练习这种端坐姿势。我顺着过道在学生们中间走来走去，指出错误，做出纠正。正确的坐姿成了最主要的学习内容。我让全班同学解散，离开座位，然后突然发出命令，让他们回复到端坐状态。在速度训练中，全班同学学会在15分钟内从站立姿势回复到端坐姿势。在注意力训练中，我们把注意力集中，脚平放，脚踝相贴，膝盖弯曲九十度，手掌平放在后腰，脊柱挺直，下巴收回，头部抬起。在无声响训练中，我们把声响当作是精力不集中的表现。在递进训练中，全班同学都站到教室外面，然后毫无声响地回到课桌旁回复端坐姿势。几分钟的训练之后，全班同学都能做到。完成所有的动作只需5秒钟。",
        "学生们这么快就掌握了统一行动要领，这有点奇怪。于是我不由想他们还能再接受多少。这种对纪律的服从是我们正在玩的一种游戏，还是说明了别的什么？对纪律和统一行动的渴望是一种自然需求，还是一种我们隐匿在特许经营的饭店和电视节目编排中的社会本能？",
        "学生们接受了这种统一的行动，我决定再推进一步。在课堂最后25分钟里，我给同学们提出了一些新的要求：在最后铃声响起之前，全班同学都要保持端坐姿势；所有学生都必须拿出纸和笔做笔记；学生在回答或提出问题时必须站在课桌旁；回答或提出问题时要先说“琼斯先生”。接下来我们进行了短暂的“默读练习”。反应慢的同学会受到批评，必须反复训练直到做到了准确、有规矩。反应的准确度比内容更重要。为了强调这一点，我要求用三个字或更少的字回答问题。而且要干净利落、精力集中。很快，班上所有人都开始提出问题，回答问题。以前都是少数几个控制讨论，现在是全班同学都参与其中。所有人似乎都在仔细倾听。以前不说话的同学也发言了。回答的时间有所延长，因为那些通常犹豫不敢发言的学生也参与进来了。",
        "在这个练习中，我的作用就是提问题。我以前怎么没有想到这一招呢！学生们似乎精力集中在问题上，回答的事实和概念非常准确，而且问的问题似乎也更有深度，对彼此也更有同情心。怎么会这样子？在这里，我成了判断学习情况的权威。这种方法非常有成效。我现在心里所想的不仅是这个班的学生可以被推进到什么地步，而且还想我该如何纠正对开放性教室和自我主导学习的基本看法。我对卡尔·罗哲斯1的所有信仰都要委顿而消逝了吗？这种实验会导向何处？",
        "团结铸造力量",
        "周二，进行练习的第二天，我走进教室，发现所有学生都端坐着，静悄悄的。有的学生为了逢迎老师，脸上堆着微笑。多数学生全神贯注，眼睛直视前方，脖子挺得直直的，脸上没有一丝笑容，看不出有什么想法或问题，每根神经都绷得紧紧的。为了缓解这种紧张状态，我走到黑板前，用加粗的字体写出“纪律铸造力量”，然后在这句话下面又写道：“团结铸造力量”。",
        "全班同学端坐着，鸦雀无声。我开始讲团队意识的价值。游戏到了这个阶段我在想要不要停下来。我没有想到学生会如此认真和顺从。说实话，看到学生们把纪律执行得这么好，我甚至有点惊讶。我心里一边掂量着要不要继续下去，嘴里一边不停地讲着团队意识。我从自己当过运动员、教练和历史老师的经历中编造出各种故事。这并不难。团队意识是纽带，把在一起工作或奋斗的个人连接起来。团队意识就是和邻居一起修造谷仓，就是感觉到你是属于某种超越自己的东西，如一场运动，一个团队，新人种，或者是一项事业。",
        "可是为时已晚，无法撤身。我现在理解了天文学者为什么会不断地回到望远镜旁。我前行着，越来越深地进入到自己的看法以及对群体和个人行为动机的探测中。有更多的东西需要眼见为实，需要理解。很多问题萦绕不去。学生们为什么会接受我施加的权威？他们对这种权威的好奇和抵抗表现在哪里？这种现象将会在什么时候以及以什么方式结束？",
        "讲完团队意识之后，我再一次告诉全班同学，和纪律一样，要想理解团队意识，必须身体力行。为了让大家感受团队意识，我让全班同学一起喊出“纪律铸造力量”，“团结铸造力量”。一开始，我让两个学生站起来背这些口号，接着又叫两名学生。直到最后，全班同学都站起来背诵，很有意思。学生们开始彼此相看，感觉到了归属的力量。所有人都能做到，人人平等。大家在共同做事情。整堂课上，我们一直在做这一件事。要么大家轮流背诵，要么用高低不同的声音一起喊出。我们一直不停，同时强调着正确的坐姿、站姿和说话方式。",
        "我开始觉得自己成了实验的一部分。我很享受学生们表现出来的统一行动。看到他们很满足并急于去做更多对我是一种回报。我发觉自己越来越难以从中脱身和判断发展方向。我在引导着同时也在追随着这个团队。",
        "这节课结束的时候，我没有经过深思熟虑就提出一种班级敬礼方式，仅限于班上同学之间。敬礼是这样的：右手抬至左肩做弯曲状。我把它叫作“第三浪潮”敬礼，因为手形像翻涌向前的波浪。之所以称为“第三”是因为根据有关海洋的传说，第三股浪是整个浪潮中最后的而且是最大的。有了班级敬礼方式，我规定走出教室之后，全班同学要彼此致礼。下课铃声响起时，我要求全班同学保持绝对安静。所有人都端坐着。我慢慢地举起胳膊，手握成杯状，敬了一个礼。这是一种无声的认可。很特别。在没有人要求的情况下，全班同学都回以敬礼。",
        "在接下来的几天里，班上的学生都以这种方式互相问候。你正在大厅里走着，冷不丁三个同学朝你走过来，快速地敬一个礼。在图书馆和运动馆里也会看到有学生在做这种怪怪的手势。在餐厅里听到饭菜泼溅的声音，你会发现原来是两位同班同学在互相敬礼。30多个人都在做着这个怪怪的手势，很是神秘，很快就使更多的人注意到这个班级以及这个班正在进行的德国人性格实验。很多其他班的学生开始询问是否可以加入进来。",
        "行动铸造力量",
        "周三，我决定给所有愿意继续我现在称为“实验”的学生发会员卡。没有一个学生选择离开教室。今天是第三天，班上有43个学生。其中的13个是从其他班翘课过来参加实验的。全班学生端坐着，我开始往大家手里发卡。我在其中的三张卡上面标出一个红色的“X”，并对收到这种卡的同学说他们有一项特殊的任务：揭发所有不遵守班级纪律的同学。接下来我谈起了行动的意义。我解释说如果没有行动，纪律和团队意识都将失去意义。我谈起为行动负起完全职责的好处，谈起完全信任自己、团队或家人从而乐意做任何事情去保全、保护和扩展这种信任的好处。我强调努力拼搏和彼此忠诚会如何促进学习和增加成就感。我提醒学生回想在竞争带来痛苦和堕落的班级中是什么感觉。在那种班级中，同学们从体育到读书，事事都要竞争，彼此较劲。那种感觉是：从来没有共同行动，从来不从属于什么，从来不彼此支撑。",
        "这个时候，学生们开始自发地站起来，举出各种佐证。“琼斯先生，平生以来头一次，我学会了很多东西。”“琼斯先生，您为什么不一直这样上课呢？”我惊呆了。是的，我一直在用一种极端的方式向他们灌输信息，可他们却没有不适，接受了这一切，真是令人吃惊。同样让人吃惊的是，关于德国人的复杂和耗时的家庭作业同学们都完成了，甚至有人还进行了详细阐述。学习技能有了很大改进。他们在学习更多的东西，而且他们似乎想要得到更多。我开始认为学生们也许会做我所要求的一切事情。我决定一探究竟。",
        "为了让学生直接进入行动，我给每个人都口头布置了一项任务：“你去设计‘第三浪潮’横幅。你负责阻止非本班学生进入该教室。我希望你到明天为止记住‘第三浪潮’所有成员的名字和地址，并能背出来。你负责训练，说服隔壁小学至少20名学生，让他们相信我们的坐姿对较好的学习效果来说是必需的。你负责读这本小册子，并在这节课结束前把内容告知全班同学。我希望所有人都给我一个你们所信赖并且想加入‘第三浪潮’的朋友的名字和地址……”",
        "作为对这节直接行动课的总结，我要求学生们介绍新的成员。程序很简单：新成员只需现有成员推荐，并由我发放会员卡。接受卡片时，新成员要声明了解我们的规则，并宣誓遵守这些规则。这一要求激发了同学们的热情。",
        "学校里充满各种猜测和好奇，影响波及每一个人。学校的厨师向我询问“第三浪潮”曲奇饼该是什么样子。我回答说，当然是碎粒巧克力那样子的。一天下午教师会议时校长过来，给我敬了一个“第三浪潮”礼。图书管理员就关于学习的横幅向我致谢，说她已经把这些条幅挂在了图书馆入口处。这一天结束时，已经有200多名学生被接受进来。我却感到高处不胜寒，有点害怕了。",
        "我的不安主要来自小告密者之多。我只正式任命3个学生负责揭发不遵守规则的行为，却有将近20名学生给我打小报告：什么阿兰不敬礼啦，乔金对我们的实验有微词啦，不一而足。这种比率意味着过半的学生都认为自己有责任对班上的同学进行监督和揭发。在这纷沓而至的揭发中，一场真正的阴谋似乎正在酝酿中……",
        "班上有三个女生把班上发生的事情告诉了她们的父母。这三个女孩子一直是班上最聪明的学生。她们是朋友，形影不离。她们心照不宣，在给她们提供学习和领导优势的学校环境中如鱼得水。在进行实验的这些天里，我一直好奇她们对班上形势的重组会做出什么反应。在实验中，她们所习惯赢得的奖励不复存在。实验不涉及质疑和推理的学习技能。在如火如荼的班级气氛中她们似乎不知所措，有些神伤。现在我回想起来，她们倒更像患有学习障碍的孩子。她们看着大家活动，很机械地参与其中。其他人迅速行动起来，她们却撤回身，观望着。",
        "她们把实验的事告诉了父母，随之引发了一系列事件。其中一个孩子父母的拉比（犹太人用作尊称的词，先生，老师）登门拜访了我。他彬彬有礼，态度谦和。我告诉他我们只是在研究德国人的个性。他似乎很高兴，并告诉我不必担心，他会和孩子的家长解释，消除他们的疑虑。谈话结束时，我想象着这位拉比所经历过的诸多相似谈话：接受这些站不住脚的说教并要为此进行道歉。如果他发怒或者对情况进行调查，那么我就有了可以向学生展示的公开反抗的例子。可是他没有这样做。拉比成了实验的一部分。他对实验中的苦闷依然不甚了解，却成了同谋和倡导者。",
        "到第三天结束时我已经筋疲力尽，处于崩溃状态。角色扮演和现实行动的界限趋于模糊。很多学生完全进入了“第三浪潮”成员角色。他们严格要求其他学生遵守规则，并威胁班上轻视实验的学生。剩下的则只是参与进来，承担起分配给自己的角色。让我记忆犹新的是罗伯特。罗伯特个头比实际年龄大，没有多少学习能力。哦，为了成功扮演自己的角色，他比我所知道的任何人都努力。他每周都会上交一份报告，都是一个字一个字从图书馆里的参考书上抄下来的。他和学校里很多孩子一样，不优秀，但也不惹麻烦。他们不聪明，进不了体育队，也不引人注意。他们很迷失，是隐形人。我认识罗伯特仅仅是因为他在教室里吃午餐。他总是一个人吃午餐。",
        "然而，“第三浪潮”使罗伯特在学校里有了一席之地，至少他和其他人是平等的。他可以做点什么，参与进来，变得有意义。罗伯特做到了这些。周三下午晚些时候，我发现罗伯特在跟着我，于是就问他究竟在干什么。他笑了（我想不起来曾见他笑过），大声说：“琼斯先生，我想当你的保镖。我害怕你会发生什么事情。”",
        "“可以吗，琼斯先生？”看着他满脸的确信和微笑，我无法说不行。我有了保镖。一整天里，他为我开门、关门，行走在我的右侧，还不停地对班上其他成员微笑、敬礼。我到哪里，他就跟到哪里。在学生不准进入的教务室里，我大口地喝着咖啡，他则一言不发，规规矩矩地站着。这是在“教师专属房间”，而他是一名学生，当一位英语教师过来询问的时候，他笑了，回答说他不是学生，是保镖。",
        "自豪铸造力量",
        "周四，我开始着手结束试验。我筋疲力尽，忧心忡忡。很多学生都做得过火了。“第三浪潮”已经成了他们生活的中心。我做得也非常糟糕，现在已经本能地承担起独裁者的角色。哦，我是仁慈的。我每天都在对自己说着这种学习经历的诸多好处。今天是实验的第四天，到此为止，我开始不再相信这些说法。我花在扮演角色上的时间越长，用来回忆实验理性根源和目的的时间就越少。我还发现在没有必要的时候，自己也会不自觉地按角色行事。我不知道是不是很多人都有这种情况。我们接受分配的角色，然后为了适应角色而背离生活。很快角色成了人们唯一接受的身份，于是我们就成了角色。这种境况以及我创造的角色所带来的麻烦在于我没有时间去想这一切会导向何处。我周围发生的事情是具有破坏性的。我担心学生们会做出他们后悔的事情。我为自己担心。",
        "我再一次面临着结束实验或任其发展的问题。两种方法都行不通。如果我终止实验，大量的学生会被悬在半空。他们当着同辈们的面投身到这场激进的活动中。他们把自己从精神到心理都毫无保留地展示出来。如果我突然把他们唤醒，回到课堂的现实中，那么后半年里，他们将会过得糊里糊涂。突然打回到教室，并被告知这只是一场游戏，对罗伯特和像他这样的学生来说太过痛苦，且有失尊严。他们会受到那些较为聪明、有所保留谨慎参与的同学们的嘲笑。我不能让罗伯特再次失败。",
        "任实验发展的做法也行不通。局势已经开始失去控制。星期三晚上，有人破门而入，把教室弄得乱七八糟。我后来发现，干这事的是一位学生的父亲。他是一位退伍的空军上校，曾在德国的战俘营里待过。听说我们的实验以后，他失去理智。那天傍晚晚些时候，他破门进入教室，把教室弄得乱糟糟的。我发现他时，他正倚靠在教室的门上。他给我讲了他在德国被杀害的朋友。他紧紧抓住我，浑身发抖，用断断续续的声音乞求我给予理解，并把他送回家。我给他的妻子打了电话，在一位邻居的帮助下把他送回家。后来，我们用好几个小时的时间聊他所做的事情以及他的感受。从那个时刻起一直到周四早上，我更加担心学校会发生什么。",
        "我越来越担心我们的实验会对学校的老师以及学生产生不好的影响。“第三浪潮”正在干扰正常的学习秩序。学生们开始逃课来参与。学校的顾问们已经开始对班上所有的学生进行询问。学校真正的“盖世太保”已经行动起来。看着实验产生这么多不同的结果，我决定采取一项古老的篮球策略：在凶多吉少的情况下，最好的行动是出其不意。我决定一试。",
        "到了周四，班上的人数已经膨胀到80多人。能容下这么多人全有赖于纪律执行得好，大家都安静地端坐着。当屋子里坐满了人，个个都在观望都在期盼的时候，就会产生一种奇怪的安静。这倒有利于我从容不迫地接近他们。我谈起自豪感。“自豪感不仅仅是标语和敬礼。自豪感是没有人能从你身上拿走的东西。自豪感就是知道自己是最棒的……自豪感是无法毁坏掉的……”",
        "我越说越激动，突然话锋一转，降低声音，说起了发起“第三浪潮”的真正原因。我慢条斯理地解释着“第三浪潮”幕后的一切。“‘第三浪潮’不仅仅是一场实验或教室活动，实际要远比这重要得多。‘第三浪潮’是一场全国性的活动，目的在于选拔愿意为改变国家现实状况而奋斗的学生。是这样的。我们一直所做的一切都是在为这个目标在演练。在全国各地，像我这样的老师一直都在招募青年学生，并对他们进行培训，要求这些学生都能通过纪律、团队精神、自豪感和行动向全国人民展示出一种更好的社会。如果我们能改变学校的管理方式，我们就能改变工厂、商店、大学以及所有其他机构的管理方式。你们是选出来帮助完成这一事业的精英。如果你们站起来，展示一下这四天来所学习的一切……我们可以改变这个国家的命运。我们可以给国家带来一种崭新的秩序、团队意识、自豪感和行动。一个全新的目标。你们有责任并乐意采取一种立场。”",
        "为了证明我所说话语的严肃性，我扭身对着班上那三位女生（我知道她们对“第三浪潮”心存疑虑），要求她们离开教室。我解释了自己这样做的原因，同时派四个学生把她们送到图书馆，并要求星期五那天不能让她们进入班级。然后，我用一种戏剧性的方式告诉全班学生，星期五中午将举行一次特殊的集会，只有“第三浪潮”的成员才能参加。",
        "这是一次疯狂的赌博。我不停地讲着，怕一停下来就会有人发笑或问问题，害怕这个宏大的计划在混乱中土崩瓦解。我解释说，星期五中午一位全国主席候选人将会宣布“第三浪潮”运动正式开始。与此同时，将会有1000多个来自全国各地的青年组织站出来，展示他们对这项运动的支持。我还说，他们都是所在地区的代表。我还问他们是否能有良好的表现，因为已经邀请新闻媒体对此事进行报道。没有一个人发笑。没有一点反抗的私语声。恰恰相反，教室里涌起一股激动的热潮。“我们做得到！”“我们应该穿白色衬衫吗？”“我们能带朋友过来吗？”“琼斯先生，你是在《时代》杂志上看到这则消息的吗？”",
        "起决定性作用的东西来得很突然。本期《时代》杂志上有整版的关于一些木材产品的彩色广告，广告中这些产品被称为“第三浪潮”。广告由很大的红色、白色和蓝色字体组成，“‘第三浪潮’已经到来。”“琼斯先生，这是运动的组成部分吗？”“这是一种暗号或者别的什么吗？”",
        "“是的，现在大家听仔细了。所有这一切都是为明天做准备的。11点50分在小礼堂里聚齐，就座。要展示出大家所学的纪律、团队意识和自豪感。不要和外人说，只有成员能参加。”",
        "理解铸造力量",
        "周五，实验的最后一天。一早上我都在为集会布置礼堂。11点30分的时候有学生开始进入礼堂；一开始是尝试性地看看，接着人越来越多，一排排地开始坐满了人。礼堂里鸦雀无声。“第三浪潮”横幅如云彩般扯满整个礼堂。12点整，我关闭礼堂门，并在每扇门旁边都安排了警卫。我的几位扮演成记者和摄影师的朋友开始与人群互动，忙着拍照片，飞快地做着笔记。已经拍了一组照片。200多个学生挤在礼堂里，一个空位子都找不到。人群中的学生来自不同的层面，有运动员，有社会活动家，有学生领导，有独来独往者，有经常结群提前离校的学生，有骑自行车的学生，有假嬉皮士，有几位是学校达达主义的代表，还有几位老是在投币自助洗衣店前晃悠。所有人的注意力都集中在我放在礼堂中央的电视机上。没有一个人动。礼堂里悄无声息。好像我们都是一场新生的目击者。那种紧张和期盼是超出人想象的。",
        "“全国新闻会议将在5分钟之后开始。在打开电视之前，我希望大家向媒体展示一下我们的训练成果。”说完，我敬了一个礼。200只手臂自动进行回敬。接着我喊出了口号“纪律铸造力量”，大家异口同声地跟着喊起来。我们一遍又一遍地重复着。声音越来越大。摄影记者跑来跑去忙着拍照，可是这个时候已经没有人注意他们。我再次重申这次聚会的重大意义，然后要求大家再一次展示忠诚之心。这是我最后一次要大家喊口号。礼堂里充满了声嘶力竭的口号声：“纪律铸造力量！”",
        "12点零5分，我关掉礼堂里的灯，快步走到电视机前。礼堂里的空气似乎凝固了，呼吸困难，说话更困难。似乎呼喊的高潮已经把所有东西都驱逐出去。我打开电视机。我就站在电视机旁，面对着满礼堂的人。打开的电视机发出明亮的荧光。罗伯特站在我身边。我低声对他说接下来的几分钟里要盯紧了，不能分神。礼堂里唯一的光亮来自电视机，电视的荧光照在每一个人脸上。大家眼睛瞪得圆圆的，可是图像并没有出来。屋子里死一般沉寂。等待着。屋子里的人和电视之间进行着心理拉锯战。电视机胜了。电视机发出的白色光亮并没有变成政治候选人的影像。电视机只是嗡嗡地响着。看电视的人还坚持着。肯定会有节目出来的。肯定会的。在哪儿呢？大家对着电视机发呆。似乎几个小时都过去了。12点零7分，什么都没有。一片白色的光亮。不会有节目了。期盼转为焦虑，然后转为困惑。有人站起来，高声喊道：“没有领导，是吧？”所有人都惊恐地转过头来，先是看着这个因失望而高声喊叫的学生，然后又转向电视机。他们的脸上是不相信的表情。",
        "在混乱中，我慢慢地往电视机走去。我关上电视机。感觉空气又回到礼堂。礼堂里依然凝固般地安静，可是我开始能感觉到人们在呼吸。学生们的手开始从背部抽回来。我认为会有潮水般的问题涌来。可是很安静。我开始说话。每一个词似乎都被大家听进去、吸收了。",
        "“听仔细了，我有很重要的事情给大家说。”“坐下。”“没有什么领导人！没有叫作‘第三浪潮’的全国青年运动。你们被利用了。被控制了。被你们自己的欲望带到了目前这种境况。比起我们正在了解的纳粹德国，大家好不到哪儿去。",
        "“你们认为自己得到了上帝的眷顾。认为你们比礼堂外的人更优秀。你们拿自己的自由换来了纪律和优越感所带来的舒适。你们选择接受群体意志以及蒙蔽你们信念的巨大谎言。哦，你们对自己说这样做是因为好玩。你们认为自己随时都可以脱身。可是你们走向了何方？你们又会走多远？让我来给你们展示一下你们的未来吧！”",
        "说着，我打开了背投影机。很快，一块悬在电视机后面的白色影布被照亮了，上面现出巨大的数字。纽伦堡党代会2的狂欢场面浮现出来。我的心怦怦直跳。第三帝国历史以幽灵般的形象出现在礼堂里。行进中的队伍纪律严明，种族优越。巨大的谎言。傲慢，暴力，恐怖。人们被推进火车车厢。死亡集中营里堆满腐败的尸体。张张没有眼睛的脸。刑讯。无辜者的乞求。我只是在尽我的职责。我的工作。如刚开始那样，很突然的，电影凝固在一个写着字的方框上：“所有人都必须接受谴责。没有谁能说没有参与其中。”",
        "最后一个镜头在投影布上闪动时，礼堂里的灯还没有打开。汗腥味使礼堂闻起来像个更衣室。没有人动一下。似乎每个人都想细细回顾一下刚才的情形，弄明白到底发生了什么。就像是从睡梦中和深睡眠中惊醒过来一样，整个礼堂里的人们最后一次在自己的意识层里回望着。我等了几分钟，好让人们回过神来。终于开始有人问问题。所有的问题都指向这虚幻的场景，都试图弄明白整件事的意义。",
        "在这依然没有开灯的礼堂里，我开始解释。我承认自己很难过，很内疚。我对所有人说完整的解释还需要些时间，可是会有解释的。我感觉自己开始从一位处于反省中的参与者回归到了老师角色。做一个老师要容易得多。于是我开始用一种客观的方式讲述过去的整个事件。",
        "“通过过去一周的实验，我们都深切地感受到了纳粹德国的生活和行事是什么样子。我们了解到创造一种纪律严明的社会环境是什么样子。要建立一个与众不同的社会，就要对社会忠诚。用理性取代规则。是的，我们或许都可以成为合格的德国人。我们或许都会穿上军装。当朋友或邻居被诅咒和迫害时背过脸去。把锁锁上。在国防工厂里上班。抛弃思想。是的，我们通过小规模的实验知道找到英雄是什么感觉。抓住现成的解决方案。感觉强大，主宰命运。我们知道被排斥的恐惧。知道做正确的事情得到回报会带来喜悦。要成为第一。要正确。在被推至极致的情况下，我们看到了或许也感受到了这些行动会导向哪里。在过去的一周里，我们都亲自目睹了很多。我们都看到法西斯主义并不仅仅是其他人奉行的。不。就在这里，在这个礼堂里，在我们自己的个人习惯和生活方式里。解开表层，原形毕露。我们人人身上都有。我们像携带疾病似的秉持着这种信念：人性本恶，不可能彼此善待；认为维护社会秩序需要一个强有力的领导者和纪律。仅有这些是不够的。我们需要道歉。",
        "“这是要上的最后一课。这也许是最重要的一课。这一课涉及的是我们投身于研究纳粹德国时所提出的问题。你们还记得那些问题吗？那些问题涉及德国民众声称对纳粹运动并不知情，自己并没有参与其中。如果我没有记错的话。问题是这样的：德国士兵，教师，列车员，护士，税务官员，普通市民为什么会在第三帝国垮掉时声称他们对所发生的一切毫不知情？本来参与其中的人怎么会在纳粹结束时声称他们根本没有参与其中？是什么使人们去刻意忘记自己的历史？在接下来的几分钟也许是几年里，大家会有机会回答这个问题的。",
        "“如果我们对纳粹心态的模仿是完整的，那么你们中没有谁会承认参与了这最后的‘第三浪潮’集会。和德国人一样，你们会不愿承认自己走得这么远。你们不会让朋友和父母知道，自己是心甘情愿放弃自由和权利来换取他人支配并仰慕着从未谋面的领导。你们不会承认被利用过，是追随者，不敢承认自己曾接受‘第三浪潮’的行为方式。你们不会承认曾参与到这疯狂的行动中来。你们会让今天，让这场集会成为一个秘密。这是我和大家共同有的一个秘密。”",
        "我把礼堂里的电影布撤掉，把胶片收起来。结束了。审判结束了。“第三浪潮”结束了。我回头望去，罗伯特在哭。学生们慢慢地从座位上站起来，没有人说话，排着队往外面的光亮处走。我走到罗伯特身边，抱住他。罗伯特呜咽着，无法控制地大口大口地吸着气。“结束了。”“没事的。”我们彼此安慰着，成了往外涌动学生流中间的一员。有的学生回转身来，抱抱罗伯特和我。有的则出声哭着，然后擦掉眼泪，走了。有人聚拢起来，互相抱抱，然后向外走去，走到了外面的世界里。",
        "在这个学年里，我们有一周的时间对生命毫无保留地进行了分享。正如我所说的，我们还共同有着一个秘密。我在克柏莱高中教学的这四年里，没有听到谁承认曾参加过“第三浪潮”集会。哦，我们一刻不停地研究着我们的所作所为。可是关于集会，不。这是我们都想忘记的。",
        "1卡尔·罗哲斯，美国心理学家，人本主义心理学的主要代表人物之一。从事心理咨询和治疗的实践与研究，并因“以当事人为中心”的心理治疗方法而驰名。",
        "2纽伦堡一直是纳粹党精神的所在地，当地政府和市民支持率很高。在希特勒上台前经常在这里举行纳粹党党代会。希特勒上台后，纳粹党定于每年9月在这里举行全国性的党代会，各地纳粹积极分子分会云集这里。",
        "译后记|让人成为人的力量",
        "《浪潮》讲述了一个发生在校园简单而真实的故事。",
        "历史教师本·罗斯给同学们观看反映德国纳粹集中营暴行的纪录片，想让同学们深刻理解教学内容，从中吸取历史的教训。对此，同学们有着不同的表现。有人情绪激动，质问德国纳粹集体残暴的原因；有人神情漠然，认为这一切不过如电视剧一般，都是虚构的。但同学们有一种共识是，法西斯这样的魔兽已经成为历史，离他们很远，且这种惨绝人寰的事件再也不会发生。果真是这样吗？出于深刻教育学生的初衷，罗斯先生决定进行一堂实验，让同学们真切地感受德国纳粹当时的情况。",
        "他首先让同学们进行坐姿练习，以期培养起同学们的纪律意识。继而又强调团结，号召大家要有集体主义精神，要互相帮助。这些简单的练习与要求对早已散漫成性的高中生来说，有一种全新的感觉，大家愿意执行。之后，罗斯先生提出了一系列口号，让同学们在课堂上高喊；设定了一套格式固定的课堂问答，要求同学们严格遵循；建立了“浪潮”组织，所有成员一律平等；规范了“浪潮”组织成员之间见面彼此要行礼问候。凡此种种，同学们大都群情踊跃，乐此不疲。短短几天过后，原先课堂上纪律散漫的学生尽改前非，就连班上老拖后腿的罗伯特·比林斯也积极参与其中，从仪表形象到精神面貌都有了很大的改观。至此，“浪潮”运动的积极作用得以立竿见影地显现。",
        "实验如此迅速地彰显了积极的效果是罗斯先生始料未及的。他来不及或者没有想好接下来该怎么办，只是发布了一道招募新成员的指令。",
        "大卫把“浪潮”精神用到橄榄球队上，球队的精神面貌焕然一新。于是大卫成为“浪潮”活动的坚定维护者。艾米·史密斯通过“浪潮”运动，终于从同学和好朋友劳里高不可攀的阴影中走了出来，不再总为和劳里一争高下而苦恼。罗伯特·比林斯也从自卑的阴影中站了出来，成为一个团队中的平等一员，平生第一次有人愿意跟他在一起。这些学生具有一定的代表性，他们成了“浪潮”运动的中坚力量。在这些人的共同推动下，“浪潮”运动迅速波及整个戈登中学，甚至影响到其他中学。",
        "“浪潮”运动的积极作用让同学们群情振奋的同时，也出现了一些意想不到的情况。在完成作业上，同学们尽管认真积极且形式上很完美，但是对主观问题的深入思考减少，不见了往昔那些长篇大论、各抒己见，以简单和程式化的答案取而代之。在学校日常生活中，同学们偏向习惯于老师给他们做决定。“浪潮”成员为了发展其他的学生加入组织，有时不惜采用威胁的手段。甚至发生了对“浪潮”颇有微词的同学大打出手的情况。一时间，戈登中学里，面对“浪潮”运动，人们噤若寒蝉。校报主编劳里收到一封揭露“浪潮”的匿名信；在她坚持与“浪潮”运动抗争、敢于对“浪潮”成员说“不”的过程中，人身安全受到严重威胁。人人自危，恐怖气氛笼罩着整个校园。短短的几天时间里，全班同学，乃至全校同学都被妖魔化了，人不再为人，几乎成了德国法西斯分子的化身。",
        "大家纵情享受“浪潮”运动给自己带来的满足，有意或者无意地忽视了它的阴暗面，不理性地推动着“浪潮”运动的发展。“浪潮”运动的缔造者本·罗斯先生同样未能免俗。他进行课堂实验的初衷是让同学们感受纳粹德国当时的情况，可是随着实验的进行，“浪潮”的发展，他在意和享受了太多初衷之外的东西：接受了整个组织把他当成中心，唯他马首是瞻的同学们心目中的领袖地位；接受了比林斯作为自己的贴身保镖；在乎“浪潮”对学校球队的影响，在乎球队的比赛成绩，以证明“浪潮”的力量。老师和同学们都渐渐忘记了这只是一堂实验课。",
        "难道就这么任由学生们继续疯狂，人不再为人吗？所幸，书中还有劳里等人存在。",
        "劳里是校报主编。“浪潮”初期，她也参与其中，感受了“浪潮”带来的正能量。但在参与过程中，她总有一种隐隐的不大对头的感觉，这迫使她去思考。在和父母几次交流之后，她更坚定了自己对待“浪潮”的态度，坚持独立思考，不盲从。她开始用质疑的眼光看待整个“浪潮”运动，事件的本质在她的质疑、思考中逐渐明晰起来。接到匿名举报“浪潮”成员威胁同学的信件后，她更坚定了与“浪潮”斗争的决心。体育馆里公开拒绝行“浪潮”礼；为了防止“浪潮”成员干涉，她在自己家里举行编辑会议，决定出一期揭露“浪潮”的专刊；她把匿名信刊登出来，还采访了被“浪潮”成员暴打的同学并专门写了评论揭露“浪潮”。作为她行为的后果，劳里遭遇了莫名的威胁，甚至还受到来自好友和男友的阻挠。劳里非但没有退缩，还用自己的行为让男友大卫醒悟。",
        "劳里并非孤军奋战。有几个校报的伙伴是出了力气的。众多的学生家长和老师，克里斯蒂·罗斯，校长欧文斯等等，正是这些人的劝说和压力让罗斯先生醍醐灌顶，冷汗涔涔中以较好的方式结束了“浪潮”运动。",
        "故事结束了，留与读者的是思考。",
        "有人说，故事要我们警惕法西斯距离我们只有五天。",
        "有人说，故事在强调个体对抗群体意志的胜利。",
        "我想说，人，应该具备成为人的力量。",
        "哪些是让人成为人的力量？结合这本小说，我们至少可以说，人不能盲从，要能独立思考，能进行批判性思维。几千年的人类文明驯养并不能保证人类会远离专制，远离残暴，不变成魔兽。而阻止退变让我们永远坚守在人的航道上的力量，就是独立思考，批判思维。",
        "培养具有独立思考能力的人，正是整个教育体系的目标。",
        "有一部西方的教育思想读本，叫作《教育，使人成为人》。德国著名哲学家康德在《论教育》中说：“人只能通过教育而成其为人。”荀子也说过类似的话，意思是人必须接受教化，就像陶土要经陶工之手才能成器，没有礼仪法度，自然的人必定悖乱而不治。",
        "教育是学校与家庭、社会共同的事业。在这个过程中会有很多的变数，会影响到教育者自身的判断，从而让行为背离我们的教育初衷，如小说中的本·罗斯先生的实验就是众多变数的表现之一。《浪潮》用反证的方式告诉我们，用罗斯的实验方法培养的孩子，向他们灌输没有灵魂的集体主义，泯灭他们的天性和个性，当人们自以为是地认为整齐划一就是强大的时候，至少，我们扼杀了自由精神、独立思考和创造能力，从而让人丧失为人的力量。",
        "不多说了，《浪潮》值得一读，相信读者会有更多的思考。",
        "于素芳",
        "2015 年12月29日",
        "---------------------------用户上传之内容结束--------------------------------",
        "声明：本书为八零电子书(txt80.com)的用户上传至其在本站的存储空间，本站只提供TXT全集电子书存储服务以及免费下载服务，以上作品内容之版权与本站无任何关系。"
      ],
      "discussion": [
        "这个故事对今天的教育有何启示？",
        "我们如何在日常中培养独立思考能力？"
      ],
      "reflection": "行动：列出三个你可以在日常教学/育儿中培养独立思考的具体做法。",
      "keyThemes": []
    }
  ]
}
